{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "<|endoftext|>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "ยก": 97,
      "ยข": 98,
      "ยฃ": 99,
      "ยค": 100,
      "ยฅ": 101,
      "ยฆ": 102,
      "ยง": 103,
      "ยจ": 104,
      "ยฉ": 105,
      "ยช": 106,
      "ยซ": 107,
      "ยฌ": 108,
      "ยฎ": 109,
      "ยฏ": 110,
      "ยฐ": 111,
      "ยฑ": 112,
      "ยฒ": 113,
      "ยณ": 114,
      "ยด": 115,
      "ยต": 116,
      "ยถ": 117,
      "ยท": 118,
      "ยธ": 119,
      "ยน": 120,
      "ยบ": 121,
      "ยป": 122,
      "ยผ": 123,
      "ยฝ": 124,
      "ยพ": 125,
      "ยฟ": 126,
      "ร": 127,
      "ร": 128,
      "ร": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร": 157,
      "ร": 158,
      "ร ": 159,
      "รก": 160,
      "รข": 161,
      "รฃ": 162,
      "รค": 163,
      "รฅ": 164,
      "รฆ": 165,
      "รง": 166,
      "รจ": 167,
      "รฉ": 168,
      "รช": 169,
      "รซ": 170,
      "รฌ": 171,
      "รญ": 172,
      "รฎ": 173,
      "รฏ": 174,
      "รฐ": 175,
      "รฑ": 176,
      "รฒ": 177,
      "รณ": 178,
      "รด": 179,
      "รต": 180,
      "รถ": 181,
      "รท": 182,
      "รธ": 183,
      "รน": 184,
      "รบ": 185,
      "รป": 186,
      "รผ": 187,
      "รฝ": 188,
      "รพ": 189,
      "รฟ": 190,
      "ฤ": 191,
      "ฤ": 192,
      "ฤ": 193,
      "ฤ": 194,
      "ฤ": 195,
      "ฤ": 196,
      "ฤ": 197,
      "ฤ": 198,
      "ฤ": 199,
      "ฤ": 200,
      "ฤ": 201,
      "ฤ": 202,
      "ฤ": 203,
      "ฤ": 204,
      "ฤ": 205,
      "ฤ": 206,
      "ฤ": 207,
      "ฤ": 208,
      "ฤ": 209,
      "ฤ": 210,
      "ฤ": 211,
      "ฤ": 212,
      "ฤ": 213,
      "ฤ": 214,
      "ฤ": 215,
      "ฤ": 216,
      "ฤ": 217,
      "ฤ": 218,
      "ฤ": 219,
      "ฤ": 220,
      "ฤ": 221,
      "ฤ": 222,
      "ฤ ": 223,
      "ฤก": 224,
      "ฤข": 225,
      "ฤฃ": 226,
      "ฤค": 227,
      "ฤฅ": 228,
      "ฤฆ": 229,
      "ฤง": 230,
      "ฤจ": 231,
      "ฤฉ": 232,
      "ฤช": 233,
      "ฤซ": 234,
      "ฤฌ": 235,
      "ฤญ": 236,
      "ฤฎ": 237,
      "ฤฏ": 238,
      "ฤฐ": 239,
      "ฤฑ": 240,
      "ฤฒ": 241,
      "ฤณ": 242,
      "ฤด": 243,
      "ฤต": 244,
      "ฤถ": 245,
      "ฤท": 246,
      "ฤธ": 247,
      "ฤน": 248,
      "ฤบ": 249,
      "ฤป": 250,
      "ฤผ": 251,
      "ฤฝ": 252,
      "ฤพ": 253,
      "ฤฟ": 254,
      "ล": 255,
      "ล": 256,
      "ล": 257,
      "ล": 258,
      "รล": 259,
      "รยฆ": 260,
      "รยฆร": 261,
      "รยง": 262,
      "ฤ รล": 263,
      "รยงร": 264,
      "รยฆรยฐ": 265,
      "รยพ": 266,
      "รยงรฤฏ": 267,
      "รยงรฤฉ": 268,
      "รยฆรยฟ": 269,
      "รยฆรฤท": 270,
      "รยฆรยจ": 271,
      "รยฆรยฏ": 272,
      "รยฆรยฌ": 273,
      "รยฆรยค": 274,
      "รยช": 275,
      "รยฆรยธ": 276,
      "รยชรล": 277,
      "รยฆรยฎ": 278,
      "รยฒ": 279,
      "รยฆรล": 280,
      "รยงรฤฃ": 281,
      "รยฆรฤฑ": 282,
      "รยผ": 283,
      "รยฆรยฆ": 284,
      "รยฆรฤน": 285,
      "รยฆรฤพ": 286,
      "รยน": 287,
      "รยฆรยถ": 288,
      "รยฆรฤค": 289,
      "รยค": 290,
      "รยฅ": 291,
      "รยฅรยค": 292,
      "รยงรฤญ": 293,
      "รยฆรฤจ": 294,
      "รยฆรยท": 295,
      "รยฆรล": 296,
      "รยงรฤข": 297,
      "รยฆรฤผ": 298,
      "รยฆรยฃ": 299,
      "รยฆรยฅ": 300,
      "รยฆรฤฉ": 301,
      "รยฆรยก": 302,
      "รยฆรยง": 303,
      "รยฆรฤฝ": 304,
      "รยฆรฤซ": 305,
      "รยฆรฤธ": 306,
      "รยฆรฤต": 307,
      "--": 308,
      "รยฆรยซ": 309,
      "รยงรฤค": 310,
      "er": 311,
      "en": 312,
      "te": 313,
      "รยฆรฤฅ": 314,
      "รยงรฤฅ": 315,
      "of": 316,
      "xt": 317,
      "รยงรฤฉ,": 318,
      "st": 319,
      "an": 320,
      "text": 321,
      "end": 322,
      "<|": 323,
      "|>": 324,
      "oftext": 325,
      "endoftext": 326,
      "ser": 327,
      "User": 328,
      "si": 329,
      "ant": 330,
      "ssi": 331,
      "stant": 332,
      "Assi": 333,
      "Assistant": 334,
      "รยงรฤช": 335,
      "----": 336,
      "ฤ -": 337,
      "รยฆรฤบ": 338,
      "รยฆรฤฃ": 339,
      "..": 340,
      "รยฆรล": 341,
      "รยงรยง": 342,
      "ฤ *": 343,
      "ฤ \"": 344,
      "ut": 345,
      "ฤ 1": 346,
      "ฤ I": 347,
      "put": 348,
      "nput": 349,
      "รยฆรยจ,": 350,
      "--------": 351,
      "ฤ Input": 352,
      "รยงรยจ": 353,
      "รยฆรฤป": 354,
      "ฤ =": 355,
      "ฤ (": 356,
      "รยงรยฆ": 357,
      "ฤ 2": 358,
      "....": 359,
      "รยฆรฤฟ": 360,
      "ฤ t": 361,
      "รยงรฤฎ": 362,
      "ฤ 3": 363,
      "รยฆรยฟ,": 364,
      "รยงรยฉ": 365,
      "in": 366,
      "ฤ **": 367,
      "ฤ x": 368,
      "ฤ `": 369,
      "----------------": 370,
      "รยงรยซ": 371,
      "**": 372,
      "รยฆรยฐ,": 373,
      "he": 374,
      "ฤ 4": 375,
      "ฤ 5": 376,
      "ฤ +": 377,
      "รยงรยฏ": 378,
      "รยฆรยค,": 379,
      "on": 380,
      "ฤ a": 381,
      "ฤ c": 382,
      "##": 383,
      "__": 384,
      "รยงรยจ.": 385,
      "re": 386,
      "........": 387,
      "รยงรยง.": 388,
      "ฤ the": 389,
      "ฤ ร": 390,
      "รยงรยฌ": 391,
      "รยงรยฉ.": 392,
      "or": 393,
      "ฤ i": 394,
      "รยฆรยฏ,": 395,
      "รยงรฤฐ": 396,
      "รยงรยฎ": 397,
      "le": 398,
      "--------------------------------": 399,
      "))": 400,
      "ti": 401,
      "รยงรล": 402,
      "ฤ f": 403,
      "((": 404,
      "ฤ 6": 405,
      "ฤ b": 406,
      "ฤ <": 407,
      "ฤ p": 408,
      "al": 409,
      "ฤ s": 410,
      "ฤ 8": 411,
      "00": 412,
      "รยฆรยฎ,": 413,
      "ฤ n": 414,
      "รยงรยซ.": 415,
      "ar": 416,
      "ฤ [": 417,
      "รยฆรยธ,": 418,
      "รยฆรฤท,": 419,
      "................": 420,
      "ฤ d": 421,
      "รยงรยฆ.": 422,
      "th": 423,
      "ฤ 0": 424,
      "####": 425,
      "ฤ w": 426,
      "ฤ รยข": 427,
      "ฤ A": 428,
      "tion": 429,
      "รยฆรยจ?": 430,
      "รยฆรยฃ,": 431,
      "ฤ C": 432,
      "****": 433,
      "um": 434,
      "ing": 435,
      "ฤ in": 436,
      "รยงรฤข,": 437,
      "ฤ an": 438,
      "ฤ ``": 439,
      "ฤ 9": 440,
      "รยงรฤฉ?": 441,
      "ฤ 7": 442,
      "____": 443,
      "at": 444,
      "ฤ m": 445,
      "ฤ re": 446,
      "se": 447,
      "รยงรฤญ,": 448,
      "รยฆรล,": 449,
      "om": 450,
      "ฤ ```": 451,
      "รยข": 452,
      "li": 453,
      "ฤ 10": 454,
      "ent": 455,
      "ฤ to": 456,
      "ฤ B": 457,
      "ou": 458,
      "ฤ #": 459,
      "รยงรยฌ.": 460,
      "ฤ /": 461,
      "รฤข": 462,
      "ฤ e": 463,
      "----------------------------------------------------------------": 464,
      "\",": 465,
      "รยฆรฤฉ,": 466,
      "รยฆรยจ-": 467,
      "ฤ of": 468,
      "ฤ y": 469,
      "รฤถ": 470,
      "รฤช": 471,
      "รยฆรยฟ-": 472,
      "am": 473,
      "==": 474,
      "ฤ $": 475,
      "รฤชร": 476,
      "รยฆรยฟ?": 477,
      "ฤ T": 478,
      "((((": 479,
      "รยฆรยจ:": 480,
      "))))": 481,
      "od": 482,
      "hi": 483,
      "ฤ is": 484,
      "ad": 485,
      "ฤ H": 486,
      "es": 487,
      "lo": 488,
      "รยฆรฤค,": 489,
      "ฤ and": 490,
      "la": 491,
      "ct": 492,
      "ur": 493,
      "ge": 494,
      "ri": 495,
      "ฤ รฤฎ": 496,
      "ฤ u": 497,
      "รยฆรยฌ,": 498,
      "................................": 499,
      "รยฆรยข": 500,
      "รยฆรยจ\"": 501,
      "ฤ st": 502,
      "รยฆรฤต,": 503,
      "::": 504,
      "รฤฉ": 505,
      "########": 506,
      "รฤถรฤข": 507,
      "รยฆรยฆ,": 508,
      "รยงรยฎ.": 509,
      "ฤ {": 510,
      "รยฆรฤฅ**": 511,
      "ฤ r": 512,
      "********": 513,
      "รยงรล.": 514,
      "รยฆรยฟ)": 515,
      "รยฆรฤพ,": 516,
      "ht": 517,
      "int": 518,
      "ฤ pr": 519,
      "รยฆรฤฉ-": 520,
      "ate": 521,
      "ฤ de": 522,
      "ฤ th": 523,
      "รยฆรยธ-": 524,
      "):": 525,
      "ed": 526,
      "ฤ for": 527,
      "ฤ v": 528,
      "ch": 529,
      "ol": 530,
      "รยงรฤข?": 531,
      "ฤ S": 532,
      "ฤ '": 533,
      "ord": 534,
      "รยฆรยฟ\"": 535,
      "tur": 536,
      "รยงรฤฃ,": 537,
      "รยฆรฤฒ": 538,
      "รยงรยฏ.": 539,
      "turn": 540,
      "ฤ _": 541,
      "ฤ h": 542,
      "ฤ }": 543,
      "ction": 544,
      "ve": 545,
      "ation": 546,
      "ple": 547,
      "ter": 548,
      "xx": 549,
      "--------------------------------------------------------------------------------------------------------------------------------": 550,
      "ra": 551,
      "ce": 552,
      "รยฅรยค\"": 553,
      "รยงรฤฉ\"": 554,
      "ฤ return": 555,
      "ber": 556,
      "ฤ 12": 557,
      "</": 558,
      "ฤ 20": 559,
      "ment": 560,
      "ue": 561,
      "รยฆรฤน,": 562,
      "ring": 563,
      "un": 564,
      "ul": 565,
      "ฤ num": 566,
      "รยฆรฤท-": 567,
      "====": 568,
      "el": 569,
      "list": 570,
      "((((((((": 571,
      "oun": 572,
      "ฤ wi": 573,
      "ฤ F": 574,
      "))))))))": 575,
      "=\"": 576,
      "รฤพ": 577,
      "ss": 578,
      "รฤชรฤป": 579,
      "ฤ ar": 580,
      "ck": 581,
      "it": 582,
      "รยฆรยฐ\"": 583,
      "ฤ P": 584,
      "ver": 585,
      "his": 586,
      "รยฆรยฌ-": 587,
      "),": 588,
      "10": 589,
      "ฤ 24": 590,
      "ฤ D": 591,
      "ere": 592,
      "ฤ g": 593,
      "รยฆรยฐ-": 594,
      "ฤ if": 595,
      "________": 596,
      "ow": 597,
      "ฤ ((": 598,
      "ame": 599,
      "pe": 600,
      "................................................................": 601,
      "ฤ l": 602,
      "รยฆรฤท)": 603,
      "ted": 604,
      "ab": 605,
      "รยฆรยถ,": 606,
      "yth": 607,
      "ฤ print": 608,
      "ir": 609,
      "รยฆรยค?": 610,
      "รยฆรยก-": 611,
      "ython": 612,
      "################": 613,
      "unction": 614,
      "out": 615,
      "ฤ N": 616,
      "รยฆรยง,": 617,
      "รยฆรฤธ,": 618,
      "ght": 619,
      "iv": 620,
      "รยฆรฤฑ-": 621,
      "ฤ that": 622,
      "รยฆรล-": 623,
      "et": 624,
      "\":": 625,
      "id": 626,
      "ฤ 17": 627,
      "รยฆรยก,": 628,
      "qu": 629,
      "ฤ 15": 630,
      "****************": 631,
      "ma": 632,
      "ฤ function": 633,
      "op": 634,
      "ฤ </": 635,
      "::::": 636,
      "ot": 637,
      "ฤ 19": 638,
      "ฤ con": 639,
      "000": 640,
      "ode": 641,
      "รยงรยท": 642,
      "il": 643,
      "ray": 644,
      "ฤ รฤฅ": 645,
      "รยฆรฤบ.": 646,
      "mp": 647,
      "รยงรยง,": 648,
      "de": 649,
      "รยงรยฆ,": 650,
      "ฤ def": 651,
      "**:": 652,
      "ฤ lo": 653,
      "รยฆรยจ!": 654,
      "ata": 655,
      "ic": 656,
      "ฤ number": 657,
      "รยฆรยธ\"": 658,
      "รฤน": 659,
      "ฤ The": 660,
      "รฤชรฤผ": 661,
      ");": 662,
      "\\\\": 663,
      "ฤ ma": 664,
      "ew": 665,
      "ฤ O": 666,
      "ฤ W": 667,
      "ฤ with": 668,
      "ult": 669,
      "รยฆรยฎ-": 670,
      "รยฆรยจ)": 671,
      "รฤพรฤถ": 672,
      "รฤฝ": 673,
      "ฤ 18": 674,
      "ฤ Here": 675,
      "as": 676,
      "รฤบ": 677,
      "age": 678,
      "ub": 679,
      "lement": 680,
      "ฤ list": 681,
      "sult": 682,
      "รยฆรฤญ": 683,
      "ฤ it": 684,
      "ฤ al": 685,
      "ฤ be": 686,
      "ly": 687,
      "ฤ 11": 688,
      "ng": 689,
      "xxxx": 690,
      "----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------": 691,
      "\">": 692,
      "ฤ val": 693,
      "num": 694,
      "รยงรยจ,": 695,
      "ample": 696,
      "20": 697,
      "@@": 698,
      "ฤ can": 699,
      "รยฆรยฐ)": 700,
      "ฤ ex": 701,
      "รยฆรฤฃ,": 702,
      "ฤ R": 703,
      "ฤ tr": 704,
      "ers": 705,
      "ort": 706,
      "],": 707,
      "========": 708,
      "รยฆรล\"": 709,
      "รยฆรยซ-": 710,
      "im": 711,
      "ฤ string": 712,
      "uct": 713,
      "ฤ ad": 714,
      "ฤ E": 715,
      "()": 716,
      "ฤ j": 717,
      "ฤ ____": 718,
      "adi": 719,
      "รยฆรยธ)": 720,
      "((((((((((((((((": 721,
      "pr": 722,
      "รยงรฤฉ:": 723,
      "ฤ element": 724,
      "alรล": 725,
      "ฤ k": 726,
      "gr": 727,
      "com": 728,
      "and": 729,
      "ฤ we": 730,
      "add": 731,
      "ine": 732,
      "))))))))))))))))": 733,
      "is": 734,
      "ฤ 16": 735,
      "right": 736,
      "',": 737,
      "python": 738,
      "ฤ as": 739,
      "รยฆรยฏ-": 740,
      "รฤขร": 741,
      "able": 742,
      "ฤ ch": 743,
      "12": 744,
      "ฤ int": 745,
      "รยฆรยฎ)": 746,
      "ฤ 100": 747,
      "ound": 748,
      "ฤ cla": 749,
      "ฤ result": 750,
      "รฤชรล": 751,
      "รยฆรฤผ-": 752,
      "รยงรล,": 753,
      "sing": 754,
      "รยจ": 755,
      "ฤ ^": 756,
      "ฤ on": 757,
      "ount": 758,
      "ฤ use": 759,
      "head": 760,
      "ฤ by": 761,
      "(\"": 762,
      "ฤ se": 763,
      "word": 764,
      "รยฆรฤผ,": 765,
      "ip": 766,
      "19": 767,
      "ld": 768,
      "min": 769,
      "รยฐ": 770,
      "ml": 771,
      "ฤ array": 772,
      "ust": 773,
      "ฤ G": 774,
      "act": 775,
      "ase": 776,
      "รยฆรยฐ:": 777,
      "html": 778,
      "ฤ This": 779,
      "ฤ M": 780,
      "ty": 781,
      "รยงรยฉ,": 782,
      "ฤ 13": 783,
      "art": 784,
      "รฤขรยข": 785,
      "รฤท": 786,
      "ฤ 30": 787,
      "ind": 788,
      "rom": 789,
      "รยงรฤฉ!": 790,
      "รยงรฤฃ-": 791,
      "ฤ cal": 792,
      "รยฆรฤท\"": 793,
      "data": 794,
      "ฤ you": 795,
      "oduct": 796,
      "ฤ 25": 797,
      "รยงรยฏ-": 798,
      "ange": 799,
      "ฤ col": 800,
      "ฤ 14": 801,
      "รยฆรยฟ.": 802,
      "ฤ code": 803,
      "รยงรฤฉ)": 804,
      "if": 805,
      "ฤ //": 806,
      "get": 807,
      "\")": 808,
      "รยฆรยฃ-": 809,
      "ฤ are": 810,
      "ฤ input": 811,
      "ฤ L": 812,
      "ฤ ==": 813,
      "ฤ pro": 814,
      "ฤ class": 815,
      "for": 816,
      "adition": 817,
      "rt": 818,
      "ฤ tradition": 819,
      "ore": 820,
      "ฤ this": 821,
      "ฤ com": 822,
      "################################": 823,
      "รยงรฤข-": 824,
      "string": 825,
      "รยฆรยค\"": 826,
      "................................................................................................................................": 827,
      "รฤฆ": 828,
      "ฤ whi": 829,
      "ฤ using": 830,
      "pp": 831,
      "qrt": 832,
      "รยงรยซ,": 833,
      "ฤ si": 834,
      "********************************": 835,
      "ze": 836,
      "ฤ X": 837,
      "ach": 838,
      "รฤป": 839,
      "ฤ >": 840,
      "50": 841,
      "::::::::": 842,
      "ฤ le": 843,
      "us": 844,
      "รฤฏ": 845,
      "ฤ deter": 846,
      "ฤ &": 847,
      "ฤ o": 848,
      "ฤ value": 849,
      "av": 850,
      "14": 851,
      "...": 852,
      "ฤ ##": 853,
      "div": 854,
      "ฤ 99": 855,
      "ฤ HT": 856,
      "รยฆรยฎ]": 857,
      "eng": 858,
      "ฤ example": 859,
      "ula": 860,
      "ฤ determin": 861,
      "ฤ char": 862,
      "รยฆรฤฉ)": 863,
      "ฤ hi": 864,
      "ฤ or": 865,
      "รยงรยจ-": 866,
      "form": 867,
      "___": 868,
      "รฤพรฤฏ": 869,
      "ure": 870,
      "ฤ str": 871,
      "รยงรยจ)": 872,
      "ฤ from": 873,
      "ฤ po": 874,
      "ฤ text": 875,
      "ฤ word": 876,
      "ฤ traditionalรล": 877,
      "11": 878,
      "รยฆรล)": 879,
      "ak": 880,
      "ww": 881,
      "ฤ J": 882,
      "ฤ <>": 883,
      "รยฆรยฎ\"": 884,
      "ฤ me": 885,
      "tem": 886,
      "are": 887,
      "รยฆรยท,": 888,
      "new": 889,
      "con": 890,
      "ength": 891,
      "ฤ pip": 892,
      "ฤ Z": 893,
      "ustom": 894,
      "ps": 895,
      "irst": 896,
      "ฤ In": 897,
      "name": 898,
      "24": 899,
      "ฤ V": 900,
      "ack": 901,
      "รยฆรยฃ.": 902,
      "ฤ 60": 903,
      "ML": 904,
      "wo": 905,
      "`,": 906,
      "รยงรฤญ-": 907,
      "40": 908,
      "reate": 909,
      "ฤ 50": 910,
      "ฤ รฤค": 911,
      "ฤ BC": 912,
      "pt": 913,
      "ll": 914,
      "\\\\\\\\": 915,
      "$$": 916,
      "16": 917,
      "rect": 918,
      "ther": 919,
      "lic": 920,
      "ys": 921,
      "ฤ cm": 922,
      "ฤ sum": 923,
      "td": 924,
      "umn": 925,
      "'s": 926,
      "gram": 927,
      "ori": 928,
      "mail": 929,
      "ฤ HTML": 930,
      "ble": 931,
      "ฤ 200": 932,
      "++": 933,
      "รยฆรล,": 934,
      "ฤ range": 935,
      "ฤ max": 936,
      "di": 937,
      "รยฆรยฅ,": 938,
      "ฤ each": 939,
      "ody": 940,
      "ong": 941,
      "________________": 942,
      "รยฆรยฟ:": 943,
      "รยฆรยค-": 944,
      "ฤ arr": 945,
      "news": 946,
      "ary": 947,
      "รยฆรฤฉ\"": 948,
      "รยฆรยก\"": 949,
      "number": 950,
      "ฤ qu": 951,
      "xxxxxxxx": 952,
      "ฤ U": 953,
      "low": 954,
      "me": 955,
      "px": 956,
      "-----": 957,
      "@@@@": 958,
      "15": 959,
      "ฤ two": 960,
      "ฤ wh": 961,
      "order": 962,
      "ฤ numbers": 963,
      "str": 964,
      "ft": 965,
      "ฤ bo": 966,
      "ect": 967,
      "tit": 968,
      "ess": 969,
      "ta": 970,
      "รยงรฤญ\"": 971,
      "ard": 972,
      "ฤ Python": 973,
      "25": 974,
      "ฤ (((": 975,
      "cl": 976,
      "heck": 977,
      "================": 978,
      "CT": 979,
      "val": 980,
      "รยฆรยฌ\"": 981,
      "--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------": 982,
      "EN": 983,
      "urr": 984,
      "ฤ รฤบ": 985,
      "33": 986,
      "output": 987,
      "รยงรฤฉ.": 988,
      "รยฆรฤฑ)": 989,
      "รยงรยฎ,": 990,
      "ฤ will": 991,
      "18": 992,
      "ฤ Y": 993,
      "ence": 994,
      "cula": 995,
      "รยงรยง)": 996,
      "lab": 997,
      "tr": 998,
      "htt": 999,
      "ight": 1000,
      "รยฆรยฟ!": 1001,
      "((((((((((((((((((((((((((((((((": 1002,
      "รยงรฤข\"": 1003,
      "ฤ imp": 1004,
      "lay": 1005,
      "dex": 1006,
      "ฤ =,": 1007,
      "title": 1008,
      "รยงรฤฉ-": 1009,
      "CE": 1010,
      "))))))))))))))))))))))))))))))))": 1011,
      "one": 1012,
      "ฤ add": 1013,
      "75": 1014,
      "ID": 1015,
      "cri": 1016,
      "รยบ": 1017,
      "รยฆรยฐ.": 1018,
      "rectrect": 1019,
      "][": 1020,
      "gh": 1021,
      "stor": 1022,
      "รยฆรยจ.": 1023,
      "ฤ (-": 1024,
      "รยฆรยฃ\"": 1025,
      "ฤ first": 1026,
      "ฤ name": 1027,
      "ฤ el": 1028,
      "bo": 1029,
      "tic": 1030,
      "ke": 1031,
      "รยฆรฤฉ!": 1032,
      "ery": 1033,
      "res": 1034,
      "ave": 1035,
      "รยงรยฌ,": 1036,
      "ity": 1037,
      "ฤ else": 1038,
      "//": 1039,
      "mple": 1040,
      "รยฆรฤธ)": 1041,
      "PM": 1042,
      "ฤ create": 1043,
      "ENCE": 1044,
      "ER": 1045,
      "body": 1046,
      "ext": 1047,
      "รยฆรยจ]": 1048,
      "ans": 1049,
      "tive": 1050,
      "ฤ un": 1051,
      "product": 1052,
      "://": 1053,
      "ac": 1054,
      "ฤ 00": 1055,
      "ฤ 35": 1056,
      "label": 1057,
      "ฤ sqrt": 1058,
      "ฤ program": 1059,
      "https": 1060,
      "LE": 1061,
      "รฤซ": 1062,
      "clu": 1063,
      "culate": 1064,
      "our": 1065,
      "รยฆรฤฝ,": 1066,
      "elf": 1067,
      "รฤบรยบ": 1068,
      "ฤ histor": 1069,
      "ENCEENCE": 1070,
      "รฤบรยบรฤบ": 1071,
      "red": 1072,
      "ฤ all": 1073,
      "รฤค": 1074,
      "omple": 1075,
      "ฤ charact": 1076,
      "der": 1077,
      "oot": 1078,
      "ฤ then": 1079,
      "249": 1080,
      "urrent": 1081,
      ":**": 1082,
      "`.": 1083,
      "ฤ di": 1084,
      "ฤ var": 1085,
      "gin": 1086,
      "รยฆรยฃ?": 1087,
      "ang": 1088,
      "ฤ self": 1089,
      "ฤ te": 1090,
      "ฤ loop": 1091,
      "ompleted": 1092,
      "input": 1093,
      "รยฆรฤน)": 1094,
      "QL": 1095,
      "ฤ id": 1096,
      "รยฆรยฏ\"": 1097,
      "ฤ my": 1098,
      "andom": 1099,
      "ustomer": 1100,
      "ton": 1101,
      "ฤ historic": 1102,
      "45": 1103,
      "รยฆรฤท.": 1104,
      "ฤ If": 1105,
      "ฤ import": 1106,
      "ost": 1107,
      "รยงรยฆ%": 1108,
      "รยงรยฆ-": 1109,
      "ฤ +=": 1110,
      "iven": 1111,
      "ph": 1112,
      "รล": 1113,
      "ฤ check": 1114,
      "ould": 1115,
      "type": 1116,
      "ฤ II": 1117,
      "ฤ new": 1118,
      "tal": 1119,
      "utton": 1120,
      "ฤ at": 1121,
      "ava": 1122,
      "ฤ table": 1123,
      "ฤ not": 1124,
      "ฤ which": 1125,
      "รลรยค": 1126,
      "21": 1127,
      "ฤ li": 1128,
      "que": 1129,
      "yle": 1130,
      "99": 1131,
      "รยฆรยฐ]": 1132,
      "รยฆรฤจ-": 1133,
      "ฤ data": 1134,
      "ฤ given": 1135,
      "ฤ Re": 1136,
      "ay": 1137,
      "gn": 1138,
      "รยฆรยฐ?": 1139,
      "รยฆรฤบ,": 1140,
      "รฤฃ": 1141,
      "รยงรยง/": 1142,
      "30": 1143,
      "lf": 1144,
      "ฤ tak": 1145,
      "ag": 1146,
      "รยงรยฏ,": 1147,
      "ฤ set": 1148,
      "ion": 1149,
      "ฤ z": 1150,
      "ass": 1151,
      "gori": 1152,
      "ont": 1153,
      "orted": 1154,
      "ฤ sub": 1155,
      "ฤ column": 1156,
      "ฤ total": 1157,
      "pec": 1158,
      "!\"": 1159,
      "col": 1160,
      "ฤ elements": 1161,
      "ance": 1162,
      "ฤ ac": 1163,
      "ree": 1164,
      "################################################################": 1165,
      "****************************************************************": 1166,
      "RO": 1167,
      "we": 1168,
      "ark": 1169,
      "::::::::::::::::": 1170,
      "\".": 1171,
      "รยฆรยค)": 1172,
      "self": 1173,
      "ole": 1174,
      "รยฆรยจ\",": 1175,
      "ฤ |": 1176,
      "lot": 1177,
      "enc": 1178,
      "ap": 1179,
      "รยฆรฤพ\"": 1180,
      "ฤ 85": 1181,
      "arr": 1182,
      "thod": 1183,
      "verb": 1184,
      "200": 1185,
      "ype": 1186,
      "edรล": 1187,
      "ฤ returns": 1188,
      "ฤ len": 1189,
      "->": 1190,
      "Completed": 1191,
      "ff": 1192,
      "ฤ find": 1193,
      "ฤ <<": 1194,
      "ฤ user": 1195,
      "ฤ row": 1196,
      "ationรล": 1197,
      "ฤ query": 1198,
      "ฤ end": 1199,
      "ฤ op": 1200,
      "รยฆรฤน-": 1201,
      "ฤ current": 1202,
      "ument": 1203,
      "og": 1204,
      "ฤ 40": 1205,
      "ฤ <-": 1206,
      "100": 1207,
      "ฤ he": 1208,
      "ฤ Bound": 1209,
      "ear": 1210,
      "รยธ": 1211,
      "รยฆรฤป,": 1212,
      "ฤ adverb": 1213,
      "ฤ calculate": 1214,
      "60": 1215,
      "ฤ .": 1216,
      "ฤ pri": 1217,
      "plot": 1218,
      "ฤ determinedรล": 1219,
      "ฤ method": 1220,
      "In": 1221,
      "tring": 1222,
      "ฤ output": 1223,
      "รยฆรยฟ\",": 1224,
      "array": 1225,
      "to": 1226,
      "ฤ ]": 1227,
      "ali": 1228,
      "thm": 1229,
      "ublic": 1230,
      "................................................................................................................................................................................................................................................................": 1231,
      "ove": 1232,
      "ฤ Nine": 1233,
      "formation": 1234,
      "count": 1235,
      "ฤ dis": 1236,
      "ฤ has": 1237,
      "gorithm": 1238,
      "ฤ 45": 1239,
      "ฤ historicalรล": 1240,
      "sp": 1241,
      "teg": 1242,
      "ฤ page": 1243,
      "ฤ public": 1244,
      "alse": 1245,
      "ally": 1246,
      "SS": 1247,
      "ฤ \"\"": 1248,
      "รยงรยฉ)": 1249,
      "ฤ รฤฑ": 1250,
      "])": 1251,
      "sum": 1252,
      "รยฆรยฎ:": 1253,
      "ates": 1254,
      "char": 1255,
      "ฤ arg": 1256,
      "ฤ determinationรล": 1257,
      "tain": 1258,
      "รยฆรยฏ:": 1259,
      "ฤ 32": 1260,
      "ฤ ne": 1261,
      "ues": 1262,
      "vi": 1263,
      "set": 1264,
      "รยฆรฤค\"": 1265,
      "ฤ [\"": 1266,
      "oc": 1267,
      "ฤ ________": 1268,
      "รยฆรฤพ-": 1269,
      "ฤ takes": 1270,
      "ฤ vari": 1271,
      "ฤ sh": 1272,
      "ground": 1273,
      "ackground": 1274,
      "app": 1275,
      "br": 1276,
      "rou": 1277,
      "up": 1278,
      "ฤ count": 1279,
      "ฤ algorithm": 1280,
      "ฤ used": 1281,
      "sqrt": 1282,
      "orld": 1283,
      "/(": 1284,
      "play": 1285,
      "ฤ order": 1286,
      "ฤ 21": 1287,
      "print": 1288,
      "AR": 1289,
      "ฤ have": 1290,
      "ELE": 1291,
      "ฤ **:": 1292,
      "ome": 1293,
      "verse": 1294,
      "ฤ words": 1295,
      "www": 1296,
      "ฤ form": 1297,
      "\\\\\\\\\\\\\\\\": 1298,
      "cript": 1299,
      "assword": 1300,
      "date": 1301,
      "email": 1302,
      "ฤ \\": 1303,
      "ฤ color": 1304,
      "clude": 1305,
      "par": 1306,
      "ฤ :": 1307,
      "ฤ type": 1308,
      "รฤชรฤผ,": 1309,
      "17": 1310,
      "ok": 1311,
      "rue": 1312,
      "xample": 1313,
      "ink": 1314,
      "ฤ root": 1315,
      "ฤ SQL": 1316,
      "ฤ while": 1317,
      "$$$$": 1318,
      "ist": 1319,
      "รยฆรฤช": 1320,
      "รยฆรยจ**:": 1321,
      "รยฆรยฏ)": 1322,
      "รยฆรยฎ],": 1323,
      "ime": 1324,
      "ฤ _______": 1325,
      "':": 1326,
      "รยฆรฤท:": 1327,
      "words": 1328,
      "ast": 1329,
      "iti": 1330,
      "ject": 1331,
      "my": 1332,
      "ฤ than": 1333,
      "The": 1334,
      "ฤ length": 1335,
      "ฤ K": 1336,
      "รยงรฤฃ\"": 1337,
      "รยฆรยซ,": 1338,
      "ฤ iter": 1339,
      "ELECT": 1340,
      "yz": 1341,
      "reat": 1342,
      "13": 1343,
      "><": 1344,
      "ฤ main": 1345,
      "รยงรฤญ?": 1346,
      "size": 1347,
      "ฤ 500": 1348,
      "xxxxxxxxxxxxxxxx": 1349,
      "รฤฑ": 1350,
      "gest": 1351,
      "ฤ strong": 1352,
      "@@@@@@@@": 1353,
      "80": 1354,
      "Aut": 1355,
      "^-": 1356,
      "pri": 1357,
      "sh": 1358,
      "style": 1359,
      "ฤ start": 1360,
      "ฤ ke": 1361,
      "รยงรฤข)": 1362,
      "ฤ 27": 1363,
      "ฤ 36": 1364,
      "led": 1365,
      "ฤ rep": 1366,
      "ute": 1367,
      "ฤ %": 1368,
      "enti": 1369,
      "รฤชรล.": 1370,
      "ystem": 1371,
      "ROM": 1372,
      "รยงรยซ%": 1373,
      "ฤ per": 1374,
      "89": 1375,
      "fer": 1376,
      "ven": 1377,
      "รยฆรฤต)": 1378,
      "รยงรยง-": 1379,
      "ฤ product": 1380,
      "ello": 1381,
      "cond": 1382,
      "================================": 1383,
      "ฤ la": 1384,
      "รยฆรยก)": 1385,
      "ฤ To": 1386,
      "ฤ FROM": 1387,
      "ener": 1388,
      "ฤ spec": 1389,
      "ฤ one": 1390,
      "รยฆรฤฑ,": 1391,
      "ON": 1392,
      "รยงรฤข:": 1393,
      "ฤ imple": 1394,
      "ฤ <!": 1395,
      "ฤ emp": 1396,
      "ters": 1397,
      "22": 1398,
      "ฤ par": 1399,
      "ฤ web": 1400,
      "numbers": 1401,
      "ฤ variable": 1402,
      "mon": 1403,
      "read": 1404,
      "ฤ background": 1405,
      "log": 1406,
      "old": 1407,
      "ฤ We": 1408,
      "ฤ values": 1409,
      "ฤ temp": 1410,
      "length": 1411,
      "all": 1412,
      "ฤ index": 1413,
      "ฤ std": 1414,
      "ฤ point": 1415,
      "ฤ character": 1416,
      "รยธร": 1417,
      "();": 1418,
      "ne": 1419,
      "os": 1420,
      "ฤ Q": 1421,
      "รยฆรฤฉ.": 1422,
      "ฤ ->": 1423,
      "ฤ CO": 1424,
      "ฤ integ": 1425,
      "ฤ 75": 1426,
      "enter": 1427,
      "ฤ up": 1428,
      "ฤ CSS": 1429,
      "ฤ board": 1430,
      "resent": 1431,
      "Autom": 1432,
      ").": 1433,
      "Num": 1434,
      "ye": 1435,
      "รยฆรยฌ?": 1436,
      "ฤ fi": 1437,
      "ฤ 90": 1438,
      "ฤ your": 1439,
      "ฤ let": 1440,
      "rectrectrectrect": 1441,
      "ฤ strongรล": 1442,
      "ฤ their": 1443,
      "ฤ sc": 1444,
      "ฤ equ": 1445,
      "++)": 1446,
      "essage": 1447,
      "((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((": 1448,
      "include": 1449,
      "ฤ font": 1450,
      "รยฆรยจ!\"": 1451,
      "ฤ You": 1452,
      "))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))": 1453,
      "rough": 1454,
      "erat": 1455,
      "รยงรฤฐ,": 1456,
      "รยฆรยจ?\"": 1457,
      "ฤ random": 1458,
      "ฤ its": 1459,
      "ฤ mat": 1460,
      "ฤ through": 1461,
      "its": 1462,
      "value": 1463,
      "----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------": 1464,
      "Automation": 1465,
      "row": 1466,
      "ฤ right": 1467,
      "sition": 1468,
      "ref": 1469,
      "lif": 1470,
      "ฤ SELECT": 1471,
      "ฤ cont": 1472,
      "ฤ log": 1473,
      "ฤ left": 1474,
      "DO": 1475,
      "ฤ get": 1476,
      "ending": 1477,
      "ฤ 22": 1478,
      "ฤ 80": 1479,
      "ฤ contain": 1480,
      "ฤ implement": 1481,
      "(-": 1482,
      "รยงรยฏ)": 1483,
      "result": 1484,
      "les": 1485,
      "ฤ \"\"\"": 1486,
      "tri": 1487,
      "รยฆรยฐ\",": 1488,
      "ฤ 1000": 1489,
      "ฤ ab": 1490,
      "ฤ sort": 1491,
      "ฤ comp": 1492,
      "67": 1493,
      ":</": 1494,
      "sc": 1495,
      "ฤ html": 1496,
      "รยฆรยค!": 1497,
      "ฤ mod": 1498,
      "lit": 1499,
      "vert": 1500,
      "123": 1501,
      "ฤ ###": 1502,
      "414": 1503,
      "ry": 1504,
      "ฤ https": 1505,
      "รยฆรฤค-": 1506,
      "รยงรยฉ-": 1507,
      "ell": 1508,
      "isi": 1509,
      "wi": 1510,
      "รยท": 1511,
      "ฤ q": 1512,
      "รยงรฤฉ;": 1513,
      "รยฆรยฟ]": 1514,
      "ฤ mar": 1515,
      "entence": 1516,
      "ฤ For": 1517,
      "________________________________": 1518,
      "PI": 1519,
      "RL": 1520,
      "รยฆรยถ-": 1521,
      "ENCEENCEENCEENCE": 1522,
      "55": 1523,
      "ฤ It": 1524,
      "ฤ xyz": 1525,
      "ฤ sp": 1526,
      "ฤ call": 1527,
      "ฤ specif": 1528,
      "ฤ margin": 1529,
      "Hello": 1530,
      "ฤ --": 1531,
      "รยงรฤค-": 1532,
      "รยงรยซ)": 1533,
      "รยงรยซ-": 1534,
      "ฤ fol": 1535,
      "ฤ div": 1536,
      "ฤ reverse": 1537,
      "max": 1538,
      "main": 1539,
      "imum": 1540,
      "ฤ argument": 1541,
      "ec": 1542,
      "ฤ ,": 1543,
      "รยงรฤฉ\",": 1544,
      "ฤ second": 1545,
      "รฤฃรฤฆ": 1546,
      "ฤ display": 1547,
      "ฤ need": 1548,
      "รยฆรฤถ": 1549,
      "รยฆรฤฉ;": 1550,
      "ฤ customer": 1551,
      "ฤ 64": 1552,
      "ฤ sorted": 1553,
      "ฤ uses": 1554,
      "color": 1555,
      ".</": 1556,
      "RR": 1557,
      "รยงรยฆ)": 1558,
      "ฤ bet": 1559,
      "ฤ store": 1560,
      "ฤ System": 1561,
      "PE": 1562,
      "[]": 1563,
      "];": 1564,
      "ace": 1565,
      "bject": 1566,
      "ฤ 23": 1567,
      "ฤ `<": 1568,
      "ฤ nam": 1569,
      "loye": 1570,
      "quare": 1571,
      "ฤ simple": 1572,
      "65": 1573,
      "String": 1574,
      "oid": 1575,
      "po": 1576,
      "sub": 1577,
      "รล": 1578,
      "รยฃ": 1579,
      "ฤ dark": 1580,
      "ulti": 1581,
      "ฤ Java": 1582,
      "dition": 1583,
      "ween": 1584,
      "append": 1585,
      "!=": 1586,
      "oh": 1587,
      "left": 1588,
      "ฤ any": 1589,
      "ations": 1590,
      "adding": 1591,
      "Number": 1592,
      ">`": 1593,
      "YPE": 1594,
      "^(": 1595,
      "ฤ su": 1596,
      "ฤ ARR": 1597,
      "ฤ ver": 1598,
      "iffer": 1599,
      "ฤ other": 1600,
      "CTYPE": 1601,
      "cur": 1602,
      "รยฆรยฌ)": 1603,
      "รยฆรยฎ!": 1604,
      "รยฆรยฆ\"": 1605,
      "ฤ ap": 1606,
      "ฤ would": 1607,
      "DOCTYPE": 1608,
      "AT": 1609,
      "รยฆรยฏ?": 1610,
      "รยฆรยฆ-": 1611,
      "รยงรฤญ!": 1612,
      "ull": 1613,
      "imal": 1614,
      "header": 1615,
      "Name": 1616,
      "button": 1617,
      "ln": 1618,
      "mi": 1619,
      "per": 1620,
      "rder": 1621,
      "รยฑ": 1622,
      "ฤ padding": 1623,
      "ฤ 70": 1624,
      "ฤ Th": 1625,
      "ฤ wid": 1626,
      "ฤ characters": 1627,
      "ฤ between": 1628,
      "ath": 1629,
      "item": 1630,
      "over": 1631,
      "ud": 1632,
      "()`": 1633,
      "reater": 1634,
      "ohn": 1635,
      "ied": 1636,
      "รฤฅ": 1637,
      "start": 1638,
      "ฤ 29": 1639,
      "ฤ รยฏ": 1640,
      "time": 1641,
      "รยงรล)": 1642,
      "ฤ sol": 1643,
      "arch": 1644,
      "ฤ AB": 1645,
      "ฤ year": 1646,
      "ฤ called": 1647,
      "println": 1648,
      "ฤ key": 1649,
      "70": 1650,
      "move": 1651,
      "son": 1652,
      "sort": 1653,
      "รยฆรยฐ_": 1654,
      "รยฆรยจ;": 1655,
      "รยฆรฤต\"": 1656,
      "ฤ []": 1657,
      ")(": 1658,
      ")^": 1659,
      "HER": 1660,
      "SON": 1661,
      "rray": 1662,
      "ฤ ----": 1663,
      "รยฆรยธ:": 1664,
      "รยฆรฤธ.": 1665,
      "ution": 1666,
      "index": 1667,
      "ฤ ++": 1668,
      "ฤ <=": 1669,
      "ฤ BY": 1670,
      "ฤ 2020": 1671,
      "ฤ size": 1672,
      "ฤ URL": 1673,
      "::::::::::::::::::::::::::::::::": 1674,
      "ฤ follow": 1675,
      "ES": 1676,
      "atic": 1677,
      "example": 1678,
      "ia": 1679,
      "mit": 1680,
      "pl": 1681,
      "ฤ app": 1682,
      "ฤ pre": 1683,
      "ฤ True": 1684,
      "ฤ void": 1685,
      "area": 1686,
      "ฤ III": 1687,
      "********************************************************************************************************************************": 1688,
      "next": 1689,
      "ption": 1690,
      "sole": 1691,
      "ฤ IV": 1692,
      "ฤ (\"": 1693,
      "ฤ time": 1694,
      "รยงรยฎ',": 1695,
      "lect": 1696,
      "ฤ nums": 1697,
      "ฤ where": 1698,
      "HERE": 1699,
      "AB": 1700,
      "En": 1701,
      "ov": 1702,
      "ฤ mid": 1703,
      "ated": 1704,
      "35": 1705,
      "ฤ \",": 1706,
      "inally": 1707,
      "ฤ case": 1708,
      "ฤ API": 1709,
      "ฤ 123": 1710,
      "ฤ darkรล": 1711,
      "ies": 1712,
      "ique": 1713,
      "ress": 1714,
      "atab": 1715,
      "ฤ href": 1716,
      "ฤ Pr": 1717,
      "ฤ gener": 1718,
      "ฤ World": 1719,
      "ฤ width": 1720,
      "ain": 1721,
      "est": 1722,
      "mount": 1723,
      "user": 1724,
      "sion": 1725,
      "ฤ 28": 1726,
      "ฤ so": 1727,
      "ฤ link": 1728,
      "indow": 1729,
      "ฤ represent": 1730,
      "ฤ last": 1731,
      "atabase": 1732,
      "\");": 1733,
      "cle": 1734,
      "ฤ __": 1735,
      "information": 1736,
      "รยงรล-": 1737,
      "ฤ differ": 1738,
      "ฤ False": 1739,
      "ฤ Finally": 1740,
      "ฤ greater": 1741,
      "own": 1742,
      "ฤ low": 1743,
      "ices": 1744,
      "ฤ area": 1745,
      "################################################################################################################################": 1746,
      "ฤ height": 1747,
      "ฤ implementation": 1748,
      "())": 1749,
      "cending": 1750,
      "len": 1751,
      "ote": 1752,
      "รฤธ": 1753,
      "ฤ more": 1754,
      "loat": 1755,
      "angle": 1756,
      "76": 1757,
      "Row": 1758,
      "des": 1759,
      "ฤ 26": 1760,
      "ฤ tri": 1761,
      "ฤ `(": 1762,
      "arget": 1763,
      "section": 1764,
      "ฤ St": 1765,
      "mage": 1766,
      "adius": 1767,
      "ฤ over": 1768,
      "32": 1769,
      "ฤ en": 1770,
      "ฤ out": 1771,
      "ฤ !=": 1772,
      "ฤ cor": 1773,
      "ork": 1774,
      "รฤชรฤด": 1775,
      "ฤ JSON": 1776,
      "AI": 1777,
      "oin": 1778,
      "รฤจ": 1779,
      "รยฆรยธ\",": 1780,
      "รยงรฤฃ;": 1781,
      "รยฆรยง-": 1782,
      "ฤ square": 1783,
      "ฤ 2019": 1784,
      "pro": 1785,
      "ustomers": 1786,
      "('": 1787,
      "37": 1788,
      "Date": 1789,
      "ฤ inter": 1790,
      "ouble": 1791,
      "rix": 1792,
      "otal": 1793,
      "quest": 1794,
      "itiali": 1795,
      "ฤ content": 1796,
      "FF": 1797,
      "ili": 1798,
      "site": 1799,
      "utput": 1800,
      "atch": 1801,
      "ฤ elif": 1802,
      "ฤ 2021": 1803,
      "ฤ De": 1804,
      "ฤ console": 1805,
      "ill": 1806,
      "ฤ integer": 1807,
      "90": 1808,
      "Ch": 1809,
      "ฤ ___": 1810,
      "รยฆรล:": 1811,
      "ฤ 87": 1812,
      "ฤ database": 1813,
      "ating": 1814,
      "ฤ desi": 1815,
      "Node": 1816,
      "TP": 1817,
      "cess": 1818,
      "met": 1819,
      "รยฆรยฏ]": 1820,
      "รยฆรยฃ)": 1821,
      "---": 1822,
      "ฤ information": 1823,
      "ฤ min": 1824,
      "ฤ multi": 1825,
      "รลร": 1826,
      "This": 1827,
      "ays": 1828,
      "dd": 1829,
      "oo": 1830,
      "||": 1831,
      "รยฆรยฃ:": 1832,
      "ongest": 1833,
      "ฤ 88": 1834,
      "ฤ node": 1835,
      "ฤ email": 1836,
      "ฤ gr": 1837,
      "ฤ defin": 1838,
      "erson": 1839,
      "ฤ like": 1840,
      "ฤ columns": 1841,
      "score": 1842,
      "%)": 1843,
      "IN": 1844,
      "ror": 1845,
      "ฤ 400": 1846,
      "ฤ button": 1847,
      "ฤ position": 1848,
      "\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\": 1849,
      "84": 1850,
      "`:": 1851,
      "bt": 1852,
      "ding": 1853,
      "ner": 1854,
      "use": 1855,
      "รยฆรยธ.": 1856,
      "รยฆรฤพ)": 1857,
      "ฤ abo": 1858,
      "ฤ date": 1859,
      "ฤ An": 1860,
      "lock": 1861,
      "ฤ state": 1862,
      "idth": 1863,
      "ฤ OR": 1864,
      "ฤ object": 1865,
      "Re": 1866,
      "fi": 1867,
      "รยฆรฤน\"": 1868,
      "ฤ tag": 1869,
      "ฤ item": 1870,
      "=\"#": 1871,
      "ฤ Node": 1872,
      "ฤ 150": 1873,
      "ฤ maximum": 1874,
      "ฤ equal": 1875,
      "')": 1876,
      "AN": 1877,
      "ED": 1878,
      "ick": 1879,
      "so": 1880,
      "รยฆรฤท?": 1881,
      "รยฆรฤผ)": 1882,
      "ream": 1883,
      "ory": 1884,
      "ฤ base": 1885,
      "ฤ sentence": 1886,
      "hild": 1887,
      "ฤ into": 1888,
      "ฤ rows": 1889,
      "$$$$$$$$": 1890,
      "500": 1891,
      "></": 1892,
      "ren": 1893,
      "รยฆรยฎ.": 1894,
      "ฤ tra": 1895,
      "ฤ 34": 1896,
      "ฤ 42": 1897,
      "ฤ some": 1898,
      "ฤ top": 1899,
      "รยฆรยฟ):": 1900,
      "raph": 1901,
      "ird": 1902,
      "ฤ struct": 1903,
      "erature": 1904,
      "Array": 1905,
      "]]": 1906,
      "ax": 1907,
      "go": 1908,
      "oe": 1909,
      "width": 1910,
      "sive": 1911,
      "ฤ (`": 1912,
      "ฤ 300": 1913,
      "ฤ password": 1914,
      "alary": 1915,
      "ฤ AS": 1916,
      "ฤ convert": 1917,
      "ฤ within": 1918,
      "ฤ 180": 1919,
      "ocument": 1920,
      "ฤ ____________": 1921,
      "ฤ above": 1922,
      "36": 1923,
      "fe": 1924,
      "fter": 1925,
      "mal": 1926,
      "รฤค": 1927,
      "รยฆรฤฝ?": 1928,
      "ฤ 350": 1929,
      "ฤ center": 1930,
      "รยฆรยฟ),": 1931,
      "ฤ love": 1932,
      "split": 1933,
      "price": 1934,
      "\"]": 1935,
      "hone": 1936,
      "sรล": 1937,
      "ฤ head": 1938,
      "รยฆรยธ_": 1939,
      "รยงรฤญ)": 1940,
      "รยฆรฤซ)": 1941,
      "ฤ ind": 1942,
      "ses": 1943,
      "ฤ static": 1944,
      "ฤ String": 1945,
      "รฤชรฤผ)": 1946,
      "รฤชรฤผ[": 1947,
      "ฤ Output": 1948,
      "xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx": 1949,
      "@@@@@@@@@@@@@@@@": 1950,
      "SQL": 1951,
      "ale": 1952,
      "รยฆรล,": 1953,
      "alth": 1954,
      "ฤ there": 1955,
      "verage": 1956,
      "ircle": 1957,
      "ฤ WHERE": 1958,
      "ฤ statement": 1959,
      "27": 1960,
      "28": 1961,
      "bin": 1962,
      "cc": 1963,
      "ial": 1964,
      "ฤ our": 1965,
      "sic": 1966,
      "ฤ ax": 1967,
      "ors": 1968,
      "ฤ fre": 1969,
      "ฤ found": 1970,
      "ฤ float": 1971,
      "ous": 1972,
      "ฤ line": 1973,
      "qui": 1974,
      "ฤ Order": 1975,
      "ฤ common": 1976,
      "ฤ unique": 1977,
      "ency": 1978,
      "\";": 1979,
      "64": 1980,
      "cre": 1981,
      "ive": 1982,
      "ood": 1983,
      "รยฆรฤซ,": 1984,
      "รยฆรฤบ)": 1985,
      "ฤ 38": 1986,
      "ฤ cout": 1987,
      "รยงรยฎ)": 1988,
      "ฤ no": 1989,
      "\",\"": 1990,
      "รยฆรยจ\":": 1991,
      "ฤ >=": 1992,
      "================================================================": 1993,
      "ฤ empty": 1994,
      "wise": 1995,
      ")`": 1996,
      "42": 1997,
      "CO": 1998,
      "lt": 1999,
      "vid": 2000,
      "xรล": 2001,
      "รยฆรล\"": 2002,
      "รยฆรยฅ-": 2003,
      "ank": 2004,
      "ฤ window": 2005,
      "ade": 2006,
      "ฤ style": 2007,
      "olumn": 2008,
      "ฤ how": 2009,
      "pper": 2010,
      "ฤ Return": 2011,
      "ฤ structure": 2012,
      "():": 2013,
      "He": 2014,
      "To": 2015,
      "VID": 2016,
      "ative": 2017,
      "vas": 2018,
      "รยฆรล?": 2019,
      "รยฆรล\",": 2020,
      "รยฆรยถ\"": 2021,
      "รยฆรฤค)": 2022,
      "รยฆรฤผ\"": 2023,
      "stance": 2024,
      "ฤ 33": 2025,
      "ฤ pa": 2026,
      "ฤ sw": 2027,
      "ents": 2028,
      "ฤ run": 2029,
      "cept": 2030,
      "oper": 2031,
      "ash": 2032,
      "ฤ HTTP": 2033,
      "angu": 2034,
      "ฤ calculates": 2035,
      "ฤ price": 2036,
      ")/": 2037,
      "61": 2038,
      "95": 2039,
      "co": 2040,
      "rd": 2041,
      "รยฆรฤท!": 2042,
      "ssible": 2043,
      "ฤ \")": 2044,
      "ฤ ****": 2045,
      "org": 2046,
      "ฤ ba": 2047,
      "ฤ work": 2048,
      "lace": 2049,
      "itle": 2050,
      "nums": 2051,
      "ฤ true": 2052,
      "ฤ strings": 2053,
      "cont": 2054,
      "รฤซรยค": 2055,
      "entiment": 2056,
      "รยธรฤฐ": 2057,
      "รยธรฤฑ": 2058,
      "ฤ names": 2059,
      "ST": 2060,
      "line": 2061,
      "ten": 2062,
      "tra": 2063,
      "zz": 2064,
      "รยงรฤฉ]": 2065,
      "ssion": 2066,
      "ฤ ())": 2067,
      "ฤ 31": 2068,
      "ฤ do": 2069,
      "ฤ Sure": 2070,
      "ฤ PM": 2071,
      "ฤ high": 2072,
      "rectrectrectrectrectrectrectrect": 2073,
      "ATE": 2074,
      "01": 2075,
      "pon": 2076,
      "password": 2077,
      "รยฆรยฟ/": 2078,
      "รยฆรยฎ\":": 2079,
      "รยฆรยฆ!": 2080,
      "ฤ 375": 2081,
      "hed": 2082,
      "ฤ could": 2083,
      "รยงรยฎ-": 2084,
      "lick": 2085,
      "ฤ debt": 2086,
      "abc": 2087,
      "ฤ also": 2088,
      "ฤ provid": 2089,
      "ฤ possible": 2090,
      "ฤ prime": 2091,
      "................................................................................................................................................................................................................................................................................................................................................................................................................................................................................................................................": 2092,
      "ฤ matrix": 2093,
      "ฤ such": 2094,
      "ฤ Then": 2095,
      "Enter": 2096,
      "OR": 2097,
      "ep": 2098,
      "root": 2099,
      "ฤ @": 2100,
      "รยฆรยฐ/": 2101,
      "รยฅรยค\\": 2102,
      "ฤ proper": 2103,
      "ctionary": 2104,
      "raw": 2105,
      "ฤ make": 2106,
      "ฤ GP": 2107,
      "ฤ COVID": 2108,
      "ฤ contains": 2109,
      "lue": 2110,
      "รยฆรยฟ++": 2111,
      "ฤ 37": 2112,
      "ator": 2113,
      "ฤ remove": 2114,
      "ฤ requi": 2115,
      "ฤ visi": 2116,
      "orders": 2117,
      "ฤ here": 2118,
      "ฤ Wi": 2119,
      "ฤ search": 2120,
      "96": 2121,
      "DER": 2122,
      "II": 2123,
      "ather": 2124,
      "random": 2125,
      "}\")": 2126,
      "รยฆรยฏ.": 2127,
      "ฤ des": 2128,
      "ฤ double": 2129,
      "ฤ inclu": 2130,
      "ฤ message": 2131,
      "rid": 2132,
      "inter": 2133,
      "ฤ 120": 2134,
      "ฤ select": 2135,
      "รยงรฤฉ!\"": 2136,
      "ฤ both": 2137,
      "ฤ following": 2138,
      "itialize": 2139,
      "ility": 2140,
      "True": 2141,
      "bute": 2142,
      "mer": 2143,
      "ฤ [[": 2144,
      "owel": 2145,
      "ivot": 2146,
      "ฤ dictionary": 2147,
      "((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((": 2148,
      "))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))": 2149,
      "ฤ _______________": 2150,
      "29": 2151,
      "]:": 2152,
      "emp": 2153,
      "ock": 2154,
      "vices": 2155,
      "รยฆรยฟ'": 2156,
      "รยฆรยซ)": 2157,
      "ssing": 2158,
      "ฤ them": 2159,
      "ฤ body": 2160,
      "ฤ sy": 2161,
      "ฤ wri": 2162,
      "ฤ AI": 2163,
      "ฤ AM": 2164,
      "รยฆรยฟ?\"": 2165,
      "ฤ longest": 2166,
      "ฤ only": 2167,
      "ฤ when": 2168,
      "ฤ whole": 2169,
      "ฤ iterate": 2170,
      "ฤ employe": 2171,
      "tribute": 2172,
      "ฤ generate": 2173,
      "ฤ different": 2174,
      "ฤ basic": 2175,
      "44": 2176,
      ";;": 2177,
      "My": 2178,
      "`)": 2179,
      "css": 2180,
      "gits": 2181,
      "ix": 2182,
      "ling": 2183,
      "the": 2184,
      "ves": 2185,
      "ฤ enc": 2186,
      "รยฆรยค\",": 2187,
      "รยงรฤฃ)": 2188,
      "รยฆรฤฉ?": 2189,
      "ฤ target": 2190,
      "reen": 2191,
      "til": 2192,
      "ฤ bre": 2193,
      "ฤ Con": 2194,
      "ฤ Create": 2195,
      "ฤ recur": 2196,
      "ctor": 2197,
      "ฤ vect": 2198,
      "ctions": 2199,
      "vector": 2200,
