{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "<|endoftext|>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "er": 259,
      "an": 260,
      "is": 261,
      "in": 262,
      "at": 263,
      "on": 264,
      "ss": 265,
      "ĠM": 266,
      "Ġt": 267,
      "ser": 268,
      "Ass": 269,
      "User": 270,
      "tan": 271,
      "istan": 272,
      "Assistan": 273,
      "Assistant": 274,
      "ed": 275,
      "Ġw": 276,
      "ing": 277,
      "ĠW": 278,
      "hat": 279,
      "ec": 280,
      "us": 281,
      "il": 282,
      "or": 283,
      "as": 284,
      "es": 285,
      "Ġus": 286,
      "ad": 287,
      "Ġis": 288,
      "ĠWhat": 289,
      "it": 290,
      "ur": 291,
      "Ġp": 292,
      "ol": 293,
      "ĠB": 294,
      "Ġc": 295,
      "al": 296,
      "ion": 297,
      "ĠS": 298,
      "od": 299,
      "Ġb": 300,
      "Ġan": 301,
      "Ġin": 302,
      "Ġa": 303,
      "ĠA": 304,
      "Ġo": 305,
      "urad": 306,
      "ro": 307,
      "ies": 308,
      "uil": 309,
      "ĠN": 310,
      "Ġm": 311,
      "ĠMurad": 312,
      "Ġand": 313,
      "en": 314,
      "js": 315,
      "ĠĠ": 316,
      "Ġof": 317,
      "hn": 318,
      "og": 319,
      "Ġtec": 320,
      "Ġusing": 321,
      "olog": 322,
      "Ġbuil": 323,
      "hnolog": 324,
      "Ġtechnolog": 325,
      "ct": 326,
      "Ġs": 327,
      "ere": 328,
      "Ġwas": 329,
      "ar": 330,
      "ĠP": 331,
      "ĠT": 332,
      "Ġwere": 333,
      "Ġused": 334,
      "Ġbuilt": 335,
      "Ġtechnologies": 336,
      "et": 337,
      "ĠR": 338,
      "Ġd": 339,
      "ect": 340,
      "ot": 341,
      "el": 342,
      "ex": 343,
      "re": 344,
      "ĠD": 345,
      "Ġf": 346,
      "Ġon": 347,
      "ation": 348,
      "ĠMC": 349,
      "Ġth": 350,
      "em": 351,
      "iv": 352,
      "om": 353,
      "os": 354,
      "ut": 355,
      "ĠI": 356,
      "ity": 357,
      "Ġpro": 358,
      "Ġone": 359,
      "'s": 360,
      "LX": 361,
      "bo": 362,
      "im": 363,
      "ject": 364,
      "ext": 365,
      "ĠMCLX": 366,
      "Ġproject": 367,
      "Ġprojects": 368,
      "ĠH": 369,
      "ĠL": 370,
      "ode": 371,
      "Ġthe": 372,
      "ab": 373,
      "act": 374,
      "ian": 375,
      "ow": 376,
      "pl": 377,
      "ers": 378,
      "esh": 379,
      "ĠNode": 380,
      "ac": 381,
      "ig": 382,
      "un": 383,
      "ys": 384,
      "ise": 385,
      "Ġto": 386,
      "ingo": 387,
      "ith": 388,
      "ĠBi": 389,
      "ĠNext": 390,
      "ent": 391,
      "ĠRe": 392,
      "io": 393,
      "ov": 394,
      "ter": 395,
      "ul": 396,
      "ĠF": 397,
      "ase": 398,
      "ĠSt": 399,
      "Ġabo": 400,
      "Ġme": 401,
      "ĠReact": 402,
      "Ġabout": 403,
      "DB": 404,
      "ag": 405,
      "der": 406,
      "go": 407,
      "hon": 408,
      "mar": 409,
      "ment": 410,
      "not": 411,
      "tem": 412,
      "thon": 413,
      "uit": 414,
      "ww": 415,
      "yo": 416,
      "ython": 417,
      "ĠU": 418,
      "Ġh": 419,
      "Ġyo": 420,
      "ani": 421,
      "ongo": 422,
      "ĠMongo": 423,
      "Ġpr": 424,
      "Ġcom": 425,
      "ĠAI": 426,
      "ĠTo": 427,
      "ell": 428,
      "Ġfor": 429,
      "ost": 430,
      "ystem": 431,
      "ĠMongoDB": 432,
      "am": 433,
      "ail": 434,
      "gl": 435,
      "gro": 436,
      "if": 437,
      "ict": 438,
      "lab": 439,
      "pt": 440,
      "ra": 441,
      "ug": 442,
      "um": 443,
      "ver": 444,
      "ĠC": 445,
      "Ġl": 446,
      "angl": 447,
      "isc": 448,
      "ate": 449,
      "atas": 450,
      "edict": 451,
      "Ġwith": 452,
      "ork": 453,
      "orm": 454,
      "oration": 455,
      "adesh": 456,
      "ollab": 457,
      "ĠBangl": 458,
      "Ġcan": 459,
      "Ġcollab": 460,
      "all": 461,
      "ĠMuradian": 462,
      "ĠĠĠ": 463,
      "ĠĠĠĠĠ": 464,
      "ĠPr": 465,
      "ĠPython": 466,
      "ĠTell": 467,
      "ĠLin": 468,
      "mart": 469,
      "mentation": 470,
      "ataset": 471,
      "ĠBangladesh": 472,
      "Ġcollaboration": 473,
      "//": 474,
      "://": 475,
      "Ex": 476,
      "Vis": 477,
      "Wise": 478,
      "Wall": 479,
      "ap": 480,
      "av": 481,
      "bab": 482,
      "ded": 483,
      "dio": 484,
      "fesh": 485,
      "form": 486,
      "ic": 487,
      "kgro": 488,
      "mag": 489,
      "nect": 490,
      "ok": 491,
      "oz": 492,
      "oom": 493,
      "ps": 494,
      "pec": 495,
      "pre": 496,
      "rd": 497,
      "ri": 498,
      "tt": 499,
      "til": 500,
      "tal": 501,
      "ux": 502,
      "udio": 503,
      "vian": 504,
      "Ġ#": 505,
      "Ġ&": 506,
      "Ġg": 507,
      "Ġn": 508,
      "Ġv": 509,
      "ĠEx": 510,
      "ĠVis": 511,
      "ander": 512,
      "ine": 513,
      "ator": 514,
      "onnect": 515,
      "Ġwork": 516,
      "ĠWander": 517,
      "ord": 518,
      "ortal": 519,
      "added": 520,
      "ĠBod": 521,
      "ĠBot": 522,
      "ĠBac": 523,
      "ĠBingo": 524,
      "ions": 525,
      "ĠSuit": 526,
      "ĠSystem": 527,
      "ĠSmart": 528,
      "ĠSpec": 529,
      "odiv": 530,
      "ĠAug": 531,
      "ĠAbab": 532,
      "ĠAvian": 533,
      "ĠNav": 534,
      "Ġmod": 535,
      "ĠPortal": 536,
      "ĠRem": 537,
      "ĠRoom": 538,
      "ĠDise": 539,
      "ĠDisc": 540,
      "ĠDataset": 541,
      "ive": 542,
      "ĠImag": 543,
      "ĠHum": 544,
      "ĠLingo": 545,
      "ersity": 546,
      "igator": 547,
      "und": 548,
      "ĠBird": 549,
      "ĠBiodiv": 550,
      "oval": 551,
      "ĠStudio": 552,
      "ĠUtil": 553,
      "Ġhtt": 554,
      "ĠTool": 555,
      "ify": 556,
      "rain": 557,
      "ediction": 558,
      "ĠPrediction": 559,
      "ĠLinux": 560,
      "Wallet": 561,
      "feshani": 562,
      "kground": 563,
      "ozadded": 564,
      "ĠVisa": 565,
      "ĠWanderWise": 566,
      "ĠBody": 567,
      "ĠBackground": 568,
      "ĠSuite": 569,
      "ĠSmartWallet": 570,
      "ĠSpecies": 571,
      "ĠAugmentation": 572,
      "ĠAbabil": 573,
      "ĠNavigator": 574,
      "ĠRemoval": 575,
      "ĠRoomify": 576,
      "ĠDisease": 577,
      "ĠDiscord": 578,
      "ĠImage": 579,
      "ĠHuman": 580,
      "ĠBiodiversity": 581,
      "ĠUtility": 582,
      "Ġhttps": 583,
      "15": 584,
      "Cal": 585,
      "Kot": 586,
      "Pap": 587,
      "base": 588,
      "ch": 589,
      "com": 590,
      "cri": 591,
      "ding": 592,
      "ev": 593,
      "ear": 594,
      "ebo": 595,
      "fl": 596,
      "ful": 597,
      "hos": 598,
      "iz": 599,
      "ire": 600,
      "op": 601,
      "pe": 602,
      "pow": 603,
      "rCal": 604,
      "up": 605,
      "uct": 606,
      "ĠG": 607,
      "Ġit": 608,
      "Ġ15": 609,
      "ĠKot": 610,
      "erver": 611,
      "ind": 612,
      "ink": 613,
      "ĠMail": 614,
      "Ġtrain": 615,
      "ĠWh": 616,
      "ill": 617,
      "Ġpl": 618,
      "Ġchat": 619,
      "Ġconnect": 620,
      "ĠServer": 621,
      "Ġam": 622,
      "Ġst": 623,
      "ĠPost": 624,
      "ĠMChat": 625,
      "ious": 626,
      "ult": 627,
      "ĠFire": 628,
      "ĠStrCal": 629,
      "www": 630,
      "Ġyou": 631,
      "Ġyour": 632,
      "Ġcompl": 633,
      "press": 634,
      "ĠExpress": 635,
      "Paper": 636,
      "cript": 637,
      "earn": 638,
      "ebook": 639,
      "flow": 640,
      "ĠKothos": 641,
      "ĠFirebase": 642,
      "ĠStrCalc": 643,
      "/,": 644,
      "20": 645,
      "QL": 646,
      "Script": 647,
      "SQL": 648,
      "ass": 649,
      "eam": 650,
      "gre": 651,
      "gani": 652,
      "he": 653,
      "har": 654,
      "ir": 655,
      "kill": 656,
      "lut": 657,
      "lfeshani": 658,
      "mozadded": 659,
      "ned": 660,
      "nov": 661,
      "pact": 662,
      "qu": 663,
      "ran": 664,
      "sw": 665,
      "sform": 666,
      "tim": 667,
      "tuit": 668,
      "ub": 669,
      "ype": 670,
      "âĢ": 671,
      "Ġ.": 672,
      "Ġj": 673,
      "Ġr": 674,
      "Ġen": 675,
      "Ġex": 676,
      "Ġem": 677,
      "Ġim": 678,
      "ern": 679,
      "ered": 680,
      "atform": 681,
      "ĠMozadded": 682,
      "ĠMir": 683,
      "Ġtext": 684,
      "Ġteam": 685,
      "Ġtran": 686,
      "oring": 687,
      "ash": 688,
      "ased": 689,
      "esig": 690,
      "ital": 691,
      "ure": 692,
      "urious": 693,
      "Ġpost": 694,
      "Ġpass": 695,
      "olut": 696,
      "ĠBuil": 697,
      "alfeshani": 698,
      "ionate": 699,
      "oduct": 700,
      "Ġansw": 701,
      "Ġinnov": 702,
      "Ġintuit": 703,
      "ĠAlfeshani": 704,
      "Ġopt": 705,
      "ross": 706,
      "Ġmind": 707,
      "Ġmult": 708,
      "ens": 709,
      "Ġbuilding": 710,
      "Ġtechnology": 711,
      "Ġsystem": 712,
      "Ġshar": 713,
      "Ġskill": 714,
      "Ġsolut": 715,
      "ĠType": 716,
      "ete": 717,
      "etw": 718,
      "Ġdo": 719,
      "Ġdec": 720,
      "Ġdig": 721,
      "Ġdev": 722,
      "Ġdesig": 723,
      "els": 724,
      "elop": 725,
      "Ġthink": 726,
      "iven": 727,
      "imurad": 728,
      "imiz": 729,
      "ĠHow": 730,
      "plic": 731,
      "ploring": 732,
      "acebook": 733,
      "Ġtool": 734,
      "ithub": 735,
      "ĠFlut": 736,
      "Ġpriv": 737,
      "Ġproduct": 738,
      "Ġlearn": 739,
      "Ġworkflow": 740,
      "Ġmodern": 741,
      "powered": 742,
      "Ġtrained": 743,
      "ĠWho": 744,
      "Ġplatform": 745,
      "ĠPostgre": 746,
      "Ġcomplete": 747,
      "ganiz": 748,
      "mozaddedalfeshani": 749,
      "pactful": 750,
      "sformer": 751,
      "time": 752,
      "âĢĶ": 753,
      "Ġimpactful": 754,
      "Ġtransformer": 755,
      "Ġposts": 756,
      "Ġpassionate": 757,
      "ĠBuilt": 758,
      "Ġinnovation": 759,
      "Ġintuitive": 760,
      "Ġmulti": 761,
      "Ġshare": 762,
      "Ġskilled": 763,
      "Ġsolutions": 764,
      "ĠTypeScript": 765,
      "Ġdigital": 766,
      "Ġdevelop": 767,
      "Ġdesigned": 768,
      "Ġthinking": 769,
      "ĠFlutter": 770,
      "ĠPostgreSQL": 771,
      "#,": 772,
      ",.": 773,
      "/.": 774,
      "12": 775,
      "42": 776,
      "ET": 777,
      "In": 778,
      "JS": 779,
      "NET": 780,
      "Or": 781,
      "PT": 782,
      "SS": 783,
      "Th": 784,
      "Yo": 785,
      "ay": 786,
      "bl": 787,
      "bed": 788,
      "bri": 789,
      "based": 790,
      "ce": 791,
      "cl": 792,
      "cu": 793,
      "ced": 794,
      "cross": 795,
      "dg": 796,
      "dr": 797,
      "das": 798,
      "dam": 799,
      "dev": 800,
      "eat": 801,
      "eur": 802,
      "een": 803,
      "equ": 804,
      "fi": 805,
      "fers": 806,
      "facebook": 807,
      "gine": 808,
      "github": 809,
      "han": 810,
      "hil": 811,
      "here": 812,
      "hic": 813,
      "hine": 814,
      "hens": 815,
      "ia": 816,
      "id": 817,
      "ios": 818,
      "jo": 819,
      "kin": 820,
      "ked": 821,
      "ken": 822,
      "ly": 823,
      "lar": 824,
      "line": 825,
      "link": 826,
      "ma": 827,
      "mun": 828,
      "mcl": 829,
      "ns": 830,
      "nels": 831,
      "oss": 832,
      "oad": 833,
      "oun": 834,
      "oost": 835,
      "py": 836,
      "per": 837,
      "pen": 838,
      "par": 839,
      "pag": 840,
      "pplic": 841,
      "ral": 842,
      "rch": 843,
      "ruct": 844,
      "st": 845,
      "script": 846,
      "ts": 847,
      "tion": 848,
      "ten": 849,
      "tent": 850,
      "ue": 851,
      "uss": 852,
      "user": 853,
      "ual": 854,
      "van": 855,
      "wind": 856,
      "ĠĊ": 857,
      "Ġser": 858,
      "Ġor": 859,
      "Ġas": 860,
      "Ġad": 861,
      "Ġro": 862,
      "Ġre": 863,
      "Ġnot": 864,
      "Ġgro": 865,
      "Ġqu": 866,
      "ĠâĢĶ": 867,
      "Ġ42": 868,
      "ĠOr": 869,
      "ĠYo": 870,
      "Ġuser": 871,
      "erate": 872,
      "erful": 873,
      "any": 874,
      "aning": 875,
      "andas": 876,
      "ison": 877,
      "isions": 878,
      "isma": 879,
      "isual": 880,
      "iny": 881,
      "inder": 882,
      "inimiz": 883,
      "ata": 884,
      "ath": 885,
      "ated": 886,
      "atel": 887,
      "atter": 888,
      "attent": 889,
      "onver": 890,
      "only": 891,
      "ssag": 892,
      "ĠMor": 893,
      "ĠMod": 894,
      "ĠMac": 895,
      "Ġthat": 896,
      "Ġtens": 897,
      "Ġtiny": 898,
      "edin": 899,
      "edul": 900,
      "Ġwhere": 901,
      "ĠWith": 902,
      "ecot": 903,
      "ilter": 904,
      "ores": 905,
      "orflow": 906,
      "asing": 907,
      "aster": 908,
      "esult": 909,
      "estion": 910,
      "Ġuse": 911,
      "iter": 912,
      "ition": 913,
      "itect": 914,
      "ured": 915,
      "uring": 916,
      "urch": 917,
      "urios": 918,
      "Ġpar": 919,
      "Ġpos": 920,
      "Ġpow": 921,
      "Ġpython": 922,
      "Ġphil": 923,
      "Ġpandas": 924,
      "Ġpatter": 925,
      "Ġpurch": 926,
      "Ġcre": 927,
      "Ġcos": 928,
      "Ġcode": 929,
      "Ġcent": 930,
      "Ġcurious": 931,
      "Ġcross": 932,
      "Ġchan": 933,
      "Ġclar": 934,
      "Ġcurios": 935,
      "alys": 936,
      "alue": 937,
      "ĠSet": 938,
      "oder": 939,
      "Ġby": 940,
      "Ġbut": 941,
      "Ġbrain": 942,
      "Ġbash": 943,
      "Ġbased": 944,
      "Ġbetw": 945,
      "Ġboost": 946,
      "Ġanalys": 947,
      "Ġare": 948,
      "Ġacross": 949,
      "Ġapplic": 950,
      "Ġarch": 951,
      "ĠAdam": 952,
      "Ġopen": 953,
      "rom": 954,
      "roug": 955,
      "Ġmy": 956,
      "Ġmail": 957,
      "Ġmill": 958,
      "Ġmany": 959,
      "Ġminimiz": 960,
      "Ġmath": 961,
      "ence": 962,
      "enerate": 963,
      "Ġoffers": 964,
      "Ġoften": 965,
      "ction": 966,
      "Ġsel": 967,
      "Ġsim": 968,
      "Ġsmar": 969,
      "Ġsmart": 970,
      "Ġsch": 971,
      "Ġspe": 972,
      "Ġsequ": 973,
      "ard": 974,
      "art": 975,
      "arious": 976,
      "ĠTot": 977,
      "ĠTail": 978,
      "ĠThe": 979,
      "ĠTkin": 980,
      "eters": 981,
      "Ġdra": 982,
      "Ġdisc": 983,
      "Ġdataset": 984,
      "Ġdash": 985,
      "Ġdid": 986,
      "Ġdata": 987,
      "ree": 988,
      "ream": 989,
      "ĠDov": 990,
      "ĠDart": 991,
      "Ġfut": 992,
      "Ġfun": 993,
      "Ġfeat": 994,
      "Ġfinder": 995,
      "Ġfilter": 996,
      "Ġfaster": 997,
      "Ġfrom": 998,
      "Ġfree": 999,
      "ations": 1000,
      "Ġthan": 1001,
      "Ġthroug": 1002,
      "ems": 1003,
      "ivity": 1004,
      "osop": 1005,
      "ĠIn": 1006,
      "Ġprobl": 1007,
      "board": 1008,
      "imal": 1009,
      "ĠHe": 1010,
      "ĠHi": 1011,
      "ĠHell": 1012,
      "ĠHive": 1013,
      "ĠLearn": 1014,
      "ple": 1015,
      "pload": 1016,
      "ace": 1017,
      "una": 1018,
      "Ġtop": 1019,
      "Ġtoken": 1020,
      "ĠReal": 1021,
      "ĠFacebook": 1022,
      "ĠFoun": 1023,
      "Ġmeaning": 1024,
      "Ġmessag": 1025,
      "notebook": 1026,
      "ĠUI": 1027,
      "ĠUpload": 1028,
      "Ġhe": 1029,
      "Ġhim": 1030,
      "Ġpredict": 1031,
      "Ġpric": 1032,
      "Ġcompre": 1033,
      "Ġcommun": 1034,
      "Ġcompar": 1035,
      "ĠToy": 1036,
      "ameters": 1037,
      "ife": 1038,
      "umpy": 1039,
      "ĠConnect": 1040,
      "ĠCurious": 1041,
      "ĠCSS": 1042,
      "ĠConver": 1043,
      "Ġlay": 1044,
      "Ġloss": 1045,
      "Ġlife": 1046,
      "orming": 1047,
      "ally": 1048,
      "ĠPrisma": 1049,
      "ĠLinked": 1050,
      "ĠBangladeshi": 1051,
      "oke": 1052,
      "Ġget": 1053,
      "Ġgap": 1054,
      "Ġgiven": 1055,
      "Ġgenerate": 1056,
      "Ġnext": 1057,
      "Ġnetw": 1058,
      "Ġneur": 1059,
      "Ġnumpy": 1060,
      "Ġvia": 1061,
      "Ġvisual": 1062,
      "Ġvalue": 1063,
      "Ġvarious": 1064,
      "ĠExploring": 1065,
      "Ġmodel": 1066,
      "Ġmodels": 1067,
      "dings": 1068,
      "ized": 1069,
      "powers": 1070,
      "upiter": 1071,
      "ĠGithub": 1072,
      "ĠGPT": 1073,
      "ĠGuna": 1074,
      "Ġtraining": 1075,
      "ĠWhy": 1076,
      "Ġplace": 1077,
      "Ġchats": 1078,
      "Ġstruct": 1079,
      "Ġstores": 1080,
      "Ġstream": 1081,
      "ĠPostfi": 1082,
      "Ġcomplex": 1083,
      "2020": 1084,
      "head": 1085,
      "Ġjoke": 1086,
      "Ġjupiter": 1087,
      "Ġrate": 1088,
      "Ġresult": 1089,
      "Ġengine": 1090,
      "Ġenjo": 1091,
      "Ġexploring": 1092,
      "Ġexper": 1093,
      "Ġembed": 1094,
      "Ġempowers": 1095,
      "Ġteams": 1096,
      "Ġanswer": 1097,
      "Ġanswers": 1098,
      "Ġoptimiz": 1099,
      "Ġoptimal": 1100,
      "Ġsystems": 1101,
      "Ġdocu": 1102,
      "Ġdecisions": 1103,
      "Ġdecoder": 1104,
      "plicity": 1105,
      "Ġtools": 1106,
      "Ġprivate": 1107,
      "Ġprivatel": 1108,
      "Ġproductivity": 1109,
      "Ġlearning": 1110,
      "ganize": 1111,
      "ganizations": 1112,
      "Ġmultiple": 1113,
      "Ġdevelopers": 1114,
      "Ġdevelopment": 1115,
      "Thing": 1116,
      "bridg": 1117,
      "driven": 1118,
      "hical": 1119,
      "hensive": 1120,
      "linkedin": 1121,
      "mclx": 1122,
      "pages": 1123,
      "ralized": 1124,
      "storming": 1125,
      "ussions": 1126,
      "vanced": 1127,
      "Ġserver": 1128,
      "Ġorganizations": 1129,
      "Ġadvanced": 1130,
      "Ġroad": 1131,
      "Ġreal": 1132,
      "Ġnotes": 1133,
      "Ġgroup": 1134,
      "Ġquestion": 1135,
      "ĠOrganize": 1136,
      "ĠYou": 1137,
      "Ġusers": 1138,
      "attention": 1139,
      "ĠMore": 1140,
      "ĠModel": 1141,
      "ĠMachine": 1142,
      "Ġtensorflow": 1143,
      "edule": 1144,
      "itional": 1145,
      "itecture": 1146,
      "Ġparameters": 1147,
      "Ġpositional": 1148,
      "Ġpowerful": 1149,
      "Ġphilosop": 1150,
      "Ġpatterns": 1151,
      "Ġpurchasing": 1152,
      "Ġcreated": 1153,
      "Ġcosine": 1154,
      "Ġcentralized": 1155,
      "Ġchannels": 1156,
      "Ġclarity": 1157,
      "Ġcuriosity": 1158,
      "ĠSetup": 1159,
      "Ġbrainstorming": 1160,
      "Ġbashscript": 1161,
      "Ġbetween": 1162,
      "Ġanalysis": 1163,
      "Ġapplication": 1164,
      "Ġarchitecture": 1165,
      "ĠAdamW": 1166,
      "Ġmillion": 1167,
      "Ġminimize": 1168,
      "Ġself": 1169,
      "Ġsimplicity": 1170,
      "Ġsmarter": 1171,
      "Ġschedule": 1172,
      "Ġspeed": 1173,
      "Ġsequence": 1174,
      "ĠTotally": 1175,
      "ĠTailwind": 1176,
      "ĠTkinter": 1177,
      "Ġdraw": 1178,
      "Ġdiscussions": 1179,
      "Ġdatasets": 1180,
      "Ġdashboard": 1181,
      "ĠDovecot": 1182,
      "Ġfuture": 1183,
      "Ġfunction": 1184,
      "Ġfeaturing": 1185,
      "Ġfiltering": 1186,
      "Ġthrough": 1187,
      "Ġproblems": 1188,
      "ĠHello": 1189,
      "ĠLearning": 1190,
      "ĠFounder": 1191,
      "Ġmessaging": 1192,
      "ĠUploadThing": 1193,
      "Ġprice": 1194,
      "Ġcomprehensive": 1195,
      "Ġcommunity": 1196,
      "Ġcomparison": 1197,
      "ĠConverts": 1198,
      "Ġlayer": 1199,
      "ĠLinkedIn": 1200,
      "Ġnetwork": 1201,
      "Ġneural": 1202,
      "Ġstructured": 1203,
      "Ġstreamline": 1204,
      "ĠPostfix": 1205,
      "Ġresults": 1206,
      "Ġengineer": 1207,
      "Ġenjoys": 1208,
      "Ġexpert": 1209,
      "Ġembeddings": 1210,
      "Ġoptimizer": 1211,
      "Ġdocumentation": 1212,
      "Ġprivately": 1213,
      "bridging": 1214,
      "Ġphilosophical": 1215
    },
    "merges": [
      [
        "e",
        "r"
      ],
      [
        "a",
        "n"
      ],
      [
        "i",
        "s"
      ],
      [
        "i",
        "n"
      ],
      [
        "a",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "s",
        "s"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "s",
        "er"
      ],
      [
        "A",
        "ss"
      ],
      [
        "U",
        "ser"
      ],
      [
        "t",
        "an"
      ],
      [
        "is",
        "tan"
      ],
      [
        "Ass",
        "istan"
      ],
      [
        "Assistan",
        "t"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "h",
        "at"
      ],
      [
        "e",
        "c"
      ],
      [
        "u",
        "s"
      ],
      [
        "i",
        "l"
      ],
      [
        "o",
        "r"
      ],
      [
        "a",
        "s"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġ",
        "us"
      ],
      [
        "a",
        "d"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "ĠW",
        "hat"
      ],
      [
        "i",
        "t"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "o",
        "l"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "a",
        "l"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "o",
        "d"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġ",
        "an"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "ur",
        "ad"
      ],
      [
        "r",
        "o"
      ],
      [
        "i",
        "es"
      ],
      [
        "u",
        "il"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "ĠM",
        "urad"
      ],
      [
        "Ġan",
        "d"
      ],
      [
        "e",
        "n"
      ],
      [
        "j",
        "s"
      ],
      [
        "Ġ",
        "Ġ"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "h",
        "n"
      ],
      [
        "o",
        "g"
      ],
      [
        "Ġt",
        "ec"
      ],
      [
        "Ġus",
        "ing"
      ],
      [
        "ol",
        "og"
      ],
      [
        "Ġb",
        "uil"
      ],
      [
        "hn",
        "olog"
      ],
      [
        "Ġtec",
        "hnolog"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "er",
        "e"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġw",
        "ere"
      ],
      [
        "Ġus",
        "ed"
      ],
      [
        "Ġbuil",
        "t"
      ],
      [
        "Ġtechnolog",
        "ies"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "ec",
        "t"
      ],
      [
        "o",
        "t"
      ],
      [
        "e",
        "l"
      ],
      [
        "e",
        "x"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "at",
        "ion"
      ],
      [
        "ĠM",
        "C"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "e",
        "m"
      ],
      [
        "i",
        "v"
      ],
      [
        "o",
        "m"
      ],
      [
        "o",
        "s"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "it",
        "y"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "'",
        "s"
      ],
      [
        "L",
        "X"
      ],
      [
        "b",
        "o"
      ],
      [
        "i",
        "m"
      ],
      [
        "j",
        "ect"
      ],
      [
        "ex",
        "t"
      ],
      [
        "ĠMC",
        "LX"
      ],
      [
        "Ġpro",
        "ject"
      ],
      [
        "Ġproject",
        "s"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "od",
        "e"
      ],
      [
        "Ġth",
        "e"
      ],
      [
        "a",
        "b"
      ],
      [
        "a",
        "ct"
      ],
      [
        "i",
        "an"
      ],
      [
        "o",
        "w"
      ],
      [
        "p",
        "l"
      ],
      [
        "er",
        "s"
      ],
      [
        "es",
        "h"
      ],
      [
        "ĠN",
        "ode"
      ],
      [
        "a",
        "c"
      ],
      [
        "i",
        "g"
      ],
      [
        "u",
        "n"
      ],
      [
        "y",
        "s"
      ],
      [
        "is",
        "e"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "ing",
        "o"
      ],
      [
        "it",
        "h"
      ],
      [
        "ĠB",
        "i"
      ],
      [
        "ĠN",
        "ext"
      ],
      [
        "en",
        "t"
      ],
      [
        "ĠR",
        "e"
      ],
      [
        "i",
        "o"
      ],
      [
        "o",
        "v"
      ],
      [
        "t",
        "er"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "as",
        "e"
      ],
      [
        "ĠS",
        "t"
      ],
      [
        "Ġa",
        "bo"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "ĠRe",
        "act"
      ],
      [
        "Ġabo",
        "ut"
      ],
      [
        "D",
        "B"
      ],
      [
        "a",
        "g"
      ],
      [
        "d",
        "er"
      ],
      [
        "g",
        "o"
      ],
      [
        "h",
        "on"
      ],
      [
        "m",
        "ar"
      ],
      [
        "m",
        "ent"
      ],
      [
        "n",
        "ot"
      ],
      [
        "t",
        "em"
      ],
      [
        "t",
        "hon"
      ],
      [
        "u",
        "it"
      ],
      [
        "w",
        "w"
      ],
      [
        "y",
        "o"
      ],
      [
        "y",
        "thon"
      ],
      [
        "Ġ",
        "U"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "yo"
      ],
      [
        "an",
        "i"
      ],
      [
        "on",
        "go"
      ],
      [
        "ĠM",
        "ongo"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "ĠA",
        "I"
      ],
      [
        "ĠT",
        "o"
      ],
      [
        "el",
        "l"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "os",
        "t"
      ],
      [
        "ys",
        "tem"
      ],
      [
        "ĠMongo",
        "DB"
      ],
      [
        "a",
        "m"
      ],
      [
        "a",
        "il"
      ],
      [
        "g",
        "l"
      ],
      [
        "g",
        "ro"
      ],
      [
        "i",
        "f"
      ],
      [
        "i",
        "ct"
      ],
      [
        "l",
        "ab"
      ],
      [
        "p",
        "t"
      ],
      [
        "r",
        "a"
      ],
      [
        "u",
        "g"
      ],
      [
        "u",
        "m"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "an",
        "gl"
      ],
      [
        "is",
        "c"
      ],
      [
        "at",
        "e"
      ],
      [
        "at",
        "as"
      ],
      [
        "ed",
        "ict"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "or",
        "k"
      ],
      [
        "or",
        "m"
      ],
      [
        "or",
        "ation"
      ],
      [
        "ad",
        "esh"
      ],
      [
        "ol",
        "lab"
      ],
      [
        "ĠB",
        "angl"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "Ġc",
        "ollab"
      ],
      [
        "al",
        "l"
      ],
      [
        "ĠMurad",
        "ian"
      ],
      [
        "ĠĠ",
        "Ġ"
      ],
      [
        "ĠĠ",
        "ĠĠĠ"
      ],
      [
        "ĠP",
        "r"
      ],
      [
        "ĠP",
        "ython"
      ],
      [
        "ĠT",
        "ell"
      ],
      [
        "ĠL",
        "in"
      ],
      [
        "mar",
        "t"
      ],
      [
        "ment",
        "ation"
      ],
      [
        "atas",
        "et"
      ],
      [
        "ĠBangl",
        "adesh"
      ],
      [
        "Ġcollab",
        "oration"
      ],
      [
        "/",
        "/"
      ],
      [
        ":",
        "//"
      ],
      [
        "E",
        "x"
      ],
      [
        "V",
        "is"
      ],
      [
        "W",
        "ise"
      ],
      [
        "W",
        "all"
      ],
      [
        "a",
        "p"
      ],
      [
        "a",
        "v"
      ],
      [
        "b",
        "ab"
      ],
      [
        "d",
        "ed"
      ],
      [
        "d",
        "io"
      ],
      [
        "f",
        "esh"
      ],
      [
        "f",
        "orm"
      ],
      [
        "i",
        "c"
      ],
      [
        "k",
        "gro"
      ],
      [
        "m",
        "ag"
      ],
      [
        "n",
        "ect"
      ],
      [
        "o",
        "k"
      ],
      [
        "o",
        "z"
      ],
      [
        "o",
        "om"
      ],
      [
        "p",
        "s"
      ],
      [
        "p",
        "ec"
      ],
      [
        "p",
        "re"
      ],
      [
        "r",
        "d"
      ],
      [
        "r",
        "i"
      ],
      [
        "t",
        "t"
      ],
      [
        "t",
        "il"
      ],
      [
        "t",
        "al"
      ],
      [
        "u",
        "x"
      ],
      [
        "u",
        "dio"
      ],
      [
        "v",
        "ian"
      ],
      [
        "Ġ",
        "#"
      ],
      [
        "Ġ",
        "&"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "Ġ",
        "Ex"
      ],
      [
        "Ġ",
        "Vis"
      ],
      [
        "an",
        "der"
      ],
      [
        "in",
        "e"
      ],
      [
        "at",
        "or"
      ],
      [
        "on",
        "nect"
      ],
      [
        "Ġw",
        "ork"
      ],
      [
        "ĠW",
        "ander"
      ],
      [
        "or",
        "d"
      ],
      [
        "or",
        "tal"
      ],
      [
        "ad",
        "ded"
      ],
      [
        "ĠB",
        "od"
      ],
      [
        "ĠB",
        "ot"
      ],
      [
        "ĠB",
        "ac"
      ],
      [
        "ĠB",
        "ingo"
      ],
      [
        "ion",
        "s"
      ],
      [
        "ĠS",
        "uit"
      ],
      [
        "ĠS",
        "ystem"
      ],
      [
        "ĠS",
        "mart"
      ],
      [
        "ĠS",
        "pec"
      ],
      [
        "od",
        "iv"
      ],
      [
        "ĠA",
        "ug"
      ],
      [
        "ĠA",
        "bab"
      ],
      [
        "ĠA",
        "vian"
      ],
      [
        "ĠN",
        "av"
      ],
      [
        "Ġm",
        "od"
      ],
      [
        "ĠP",
        "ortal"
      ],
      [
        "ĠR",
        "em"
      ],
      [
        "ĠR",
        "oom"
      ],
      [
        "ĠD",
        "ise"
      ],
      [
        "ĠD",
        "isc"
      ],
      [
        "ĠD",
        "ataset"
      ],
      [
        "iv",
        "e"
      ],
      [
        "ĠI",
        "mag"
      ],
      [
        "ĠH",
        "um"
      ],
      [
        "ĠL",
        "ingo"
      ],
      [
        "ers",
        "ity"
      ],
      [
        "ig",
        "ator"
      ],
      [
        "un",
        "d"
      ],
      [
        "ĠBi",
        "rd"
      ],
      [
        "ĠBi",
        "odiv"
      ],
      [
        "ov",
        "al"
      ],
      [
        "ĠSt",
        "udio"
      ],
      [
        "ĠU",
        "til"
      ],
      [
        "Ġh",
        "tt"
      ],
      [
        "ĠTo",
        "ol"
      ],
      [
        "if",
        "y"
      ],
      [
        "ra",
        "in"
      ],
      [
        "edict",
        "ion"
      ],
      [
        "ĠPr",
        "ediction"
      ],
      [
        "ĠLin",
        "ux"
      ],
      [
        "Wall",
        "et"
      ],
      [
        "fesh",
        "ani"
      ],
      [
        "kgro",
        "und"
      ],
      [
        "oz",
        "added"
      ],
      [
        "ĠVis",
        "a"
      ],
      [
        "ĠWander",
        "Wise"
      ],
      [
        "ĠBod",
        "y"
      ],
      [
        "ĠBac",
        "kground"
      ],
      [
        "ĠSuit",
        "e"
      ],
      [
        "ĠSmart",
        "Wallet"
      ],
      [
        "ĠSpec",
        "ies"
      ],
      [
        "ĠAug",
        "mentation"
      ],
      [
        "ĠAbab",
        "il"
      ],
      [
        "ĠNav",
        "igator"
      ],
      [
        "ĠRem",
        "oval"
      ],
      [
        "ĠRoom",
        "ify"
      ],
      [
        "ĠDise",
        "ase"
      ],
      [
        "ĠDisc",
        "ord"
      ],
      [
        "ĠImag",
        "e"
      ],
      [
        "ĠHum",
        "an"
      ],
      [
        "ĠBiodiv",
        "ersity"
      ],
      [
        "ĠUtil",
        "ity"
      ],
      [
        "Ġhtt",
        "ps"
      ],
      [
        "1",
        "5"
      ],
      [
        "C",
        "al"
      ],
      [
        "K",
        "ot"
      ],
      [
        "P",
        "ap"
      ],
      [
        "b",
        "ase"
      ],
      [
        "c",
        "h"
      ],
      [
        "c",
        "om"
      ],
      [
        "c",
        "ri"
      ],
      [
        "d",
        "ing"
      ],
      [
        "e",
        "v"
      ],
      [
        "e",
        "ar"
      ],
      [
        "e",
        "bo"
      ],
      [
        "f",
        "l"
      ],
      [
        "f",
        "ul"
      ],
      [
        "h",
        "os"
      ],
      [
        "i",
        "z"
      ],
      [
        "i",
        "re"
      ],
      [
        "o",
        "p"
      ],
      [
        "p",
        "e"
      ],
      [
        "p",
        "ow"
      ],
      [
        "r",
        "Cal"
      ],
      [
        "u",
        "p"
      ],
      [
        "u",
        "ct"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġ",
        "15"
      ],
      [
        "Ġ",
        "Kot"
      ],
      [
        "er",
        "ver"
      ],
      [
        "in",
        "d"
      ],
      [
        "in",
        "k"
      ],
      [
        "ĠM",
        "ail"
      ],
      [
        "Ġt",
        "rain"
      ],
      [
        "ĠW",
        "h"
      ],
      [
        "il",
        "l"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "Ġc",
        "hat"
      ],
      [
        "Ġc",
        "onnect"
      ],
      [
        "ĠS",
        "erver"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "ĠP",
        "ost"
      ],
      [
        "ĠMC",
        "hat"
      ],
      [
        "io",
        "us"
      ],
      [
        "ul",
        "t"
      ],
      [
        "ĠF",
        "ire"
      ],
      [
        "ĠSt",
        "rCal"
      ],
      [
        "ww",
        "w"
      ],
      [
        "Ġyo",
        "u"
      ],
      [
        "Ġyo",
        "ur"
      ],
      [
        "Ġcom",
        "pl"
      ],
      [
        "pre",
        "ss"
      ],
      [
        "ĠEx",
        "press"
      ],
      [
        "Pap",
        "er"
      ],
      [
        "cri",
        "pt"
      ],
      [
        "ear",
        "n"
      ],
      [
        "ebo",
        "ok"
      ],
      [
        "fl",
        "ow"
      ],
      [
        "ĠKot",
        "hos"
      ],
      [
        "ĠFire",
        "base"
      ],
      [
        "ĠStrCal",
        "c"
      ],
      [
        "/",
        ","
      ],
      [
        "2",
        "0"
      ],
      [
        "Q",
        "L"
      ],
      [
        "S",
        "cript"
      ],
      [
        "S",
        "QL"
      ],
      [
        "a",
        "ss"
      ],
      [
        "e",
        "am"
      ],
      [
        "g",
        "re"
      ],
      [
        "g",
        "ani"
      ],
      [
        "h",
        "e"
      ],
      [
        "h",
        "ar"
      ],
      [
        "i",
        "r"
      ],
      [
        "k",
        "ill"
      ],
      [
        "l",
        "ut"
      ],
      [
        "l",
        "feshani"
      ],
      [
        "m",
        "ozadded"
      ],
      [
        "n",
        "ed"
      ],
      [
        "n",
        "ov"
      ],
      [
        "p",
        "act"
      ],
      [
        "q",
        "u"
      ],
      [
        "r",
        "an"
      ],
      [
        "s",
        "w"
      ],
      [
        "s",
        "form"
      ],
      [
        "t",
        "im"
      ],
      [
        "t",
        "uit"
      ],
      [
        "u",
        "b"
      ],
      [
        "y",
        "pe"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "Ġ",
        "."
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "Ġ",
        "ex"
      ],
      [
        "Ġ",
        "em"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "er",
        "n"
      ],
      [
        "er",
        "ed"
      ],
      [
        "at",
        "form"
      ],
      [
        "ĠM",
        "ozadded"
      ],
      [
        "ĠM",
        "ir"
      ],
      [
        "Ġt",
        "ext"
      ],
      [
        "Ġt",
        "eam"
      ],
      [
        "Ġt",
        "ran"
      ],
      [
        "or",
        "ing"
      ],
      [
        "as",
        "h"
      ],
      [
        "as",
        "ed"
      ],
      [
        "es",
        "ig"
      ],
      [
        "it",
        "al"
      ],
      [
        "ur",
        "e"
      ],
      [
        "ur",
        "ious"
      ],
      [
        "Ġp",
        "ost"
      ],
      [
        "Ġp",
        "ass"
      ],
      [
        "ol",
        "ut"
      ],
      [
        "ĠB",
        "uil"
      ],
      [
        "al",
        "feshani"
      ],
      [
        "ion",
        "ate"
      ],
      [
        "od",
        "uct"
      ],
      [
        "Ġan",
        "sw"
      ],
      [
        "Ġin",
        "nov"
      ],
      [
        "Ġin",
        "tuit"
      ],
      [
        "ĠA",
        "lfeshani"
      ],
      [
        "Ġo",
        "pt"
      ],
      [
        "ro",
        "ss"
      ],
      [
        "Ġm",
        "ind"
      ],
      [
        "Ġm",
        "ult"
      ],
      [
        "en",
        "s"
      ],
      [
        "Ġbuil",
        "ding"
      ],
      [
        "Ġtechnolog",
        "y"
      ],
      [
        "Ġs",
        "ystem"
      ],
      [
        "Ġs",
        "har"
      ],
      [
        "Ġs",
        "kill"
      ],
      [
        "Ġs",
        "olut"
      ],
      [
        "ĠT",
        "ype"
      ],
      [
        "et",
        "e"
      ],
      [
        "et",
        "w"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ġd",
        "ec"
      ],
      [
        "Ġd",
        "ig"
      ],
      [
        "Ġd",
        "ev"
      ],
      [
        "Ġd",
        "esig"
      ],
      [
        "el",
        "s"
      ],
      [
        "el",
        "op"
      ],
      [
        "Ġth",
        "ink"
      ],
      [
        "iv",
        "en"
      ],
      [
        "im",
        "urad"
      ],
      [
        "im",
        "iz"
      ],
      [
        "ĠH",
        "ow"
      ],
      [
        "pl",
        "ic"
      ],
      [
        "pl",
        "oring"
      ],
      [
        "ac",
        "ebook"
      ],
      [
        "Ġto",
        "ol"
      ],
      [
        "ith",
        "ub"
      ],
      [
        "ĠF",
        "lut"
      ],
      [
        "Ġpr",
        "iv"
      ],
      [
        "Ġpr",
        "oduct"
      ],
      [
        "Ġl",
        "earn"
      ],
      [
        "Ġwork",
        "flow"
      ],
      [
        "Ġmod",
        "ern"
      ],
      [
        "pow",
        "ered"
      ],
      [
        "Ġtrain",
        "ed"
      ],
      [
        "ĠWh",
        "o"
      ],
      [
        "Ġpl",
        "atform"
      ],
      [
        "ĠPost",
        "gre"
      ],
      [
        "Ġcompl",
        "ete"
      ],
      [
        "gani",
        "z"
      ],
      [
        "mozadded",
        "alfeshani"
      ],
      [
        "pact",
        "ful"
      ],
      [
        "sform",
        "er"
      ],
      [
        "tim",
        "e"
      ],
      [
        "âĢ",
        "Ķ"
      ],
      [
        "Ġim",
        "pactful"
      ],
      [
        "Ġtran",
        "sformer"
      ],
      [
        "Ġpost",
        "s"
      ],
      [
        "Ġpass",
        "ionate"
      ],
      [
        "ĠBuil",
        "t"
      ],
      [
        "Ġinnov",
        "ation"
      ],
      [
        "Ġintuit",
        "ive"
      ],
      [
        "Ġmult",
        "i"
      ],
      [
        "Ġshar",
        "e"
      ],
      [
        "Ġskill",
        "ed"
      ],
      [
        "Ġsolut",
        "ions"
      ],
      [
        "ĠType",
        "Script"
      ],
      [
        "Ġdig",
        "ital"
      ],
      [
        "Ġdev",
        "elop"
      ],
      [
        "Ġdesig",
        "ned"
      ],
      [
        "Ġthink",
        "ing"
      ],
      [
        "ĠFlut",
        "ter"
      ],
      [
        "ĠPostgre",
        "SQL"
      ],
      [
        "#",
        ","
      ],
      [
        ",",
        "."
      ],
      [
        "/",
        "."
      ],
      [
        "1",
        "2"
      ],
      [
        "4",
        "2"
      ],
      [
        "E",
        "T"
      ],
      [
        "I",
        "n"
      ],
      [
        "J",
        "S"
      ],
      [
        "N",
        "ET"
      ],
      [
        "O",
        "r"
      ],
      [
        "P",
        "T"
      ],
      [
        "S",
        "S"
      ],
      [
        "T",
        "h"
      ],
      [
        "Y",
        "o"
      ],
      [
        "a",
        "y"
      ],
      [
        "b",
        "l"
      ],
      [
        "b",
        "ed"
      ],
      [
        "b",
        "ri"
      ],
      [
        "b",
        "ased"
      ],
      [
        "c",
        "e"
      ],
      [
        "c",
        "l"
      ],
      [
        "c",
        "u"
      ],
      [
        "c",
        "ed"
      ],
      [
        "c",
        "ross"
      ],
      [
        "d",
        "g"
      ],
      [
        "d",
        "r"
      ],
      [
        "d",
        "as"
      ],
      [
        "d",
        "am"
      ],
      [
        "d",
        "ev"
      ],
      [
        "e",
        "at"
      ],
      [
        "e",
        "ur"
      ],
      [
        "e",
        "en"
      ],
      [
        "e",
        "qu"
      ],
      [
        "f",
        "i"
      ],
      [
        "f",
        "ers"
      ],
      [
        "f",
        "acebook"
      ],
      [
        "g",
        "ine"
      ],
      [
        "g",
        "ithub"
      ],
      [
        "h",
        "an"
      ],
      [
        "h",
        "il"
      ],
      [
        "h",
        "ere"
      ],
      [
        "h",
        "ic"
      ],
      [
        "h",
        "ine"
      ],
      [
        "h",
        "ens"
      ],
      [
        "i",
        "a"
      ],
      [
        "i",
        "d"
      ],
      [
        "i",
        "os"
      ],
      [
        "j",
        "o"
      ],
      [
        "k",
        "in"
      ],
      [
        "k",
        "ed"
      ],
      [
        "k",
        "en"
      ],
      [
        "l",
        "y"
      ],
      [
        "l",
        "ar"
      ],
      [
        "l",
        "ine"
      ],
      [
        "l",
        "ink"
      ],
      [
        "m",
        "a"
      ],
      [
        "m",
        "un"
      ],
      [
        "m",
        "cl"
      ],
      [
        "n",
        "s"
      ],
      [
        "n",
        "els"
      ],
      [
        "o",
        "ss"
      ],
      [
        "o",
        "ad"
      ],
